Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: No shipping options were found for %s.
es_es: No se han encontrado opciones de envío para %s.

source: Enter a different address
es_es: Indica una dirección diferente

source: Product
es_es: Producto
nb_no: Produkt
ru_ru: Товар
sk_sk: Produkt
uk: Товар

source: Available on backorder
es_es: Disponible por pedido pendiente
nb_no: Tilgjengelig som restordre
ru_ru: Доступно по заказу
sk_sk: Dostupné na objednávku
uk: Доступний у зворотному порядку

source: remove
es_es: eliminar
nb_no: fjern
ru_ru: удалить
sk_sk: odstrániť
uk: видалити

source: each
es_es: cada

source: Coupon:
es_es: Cupón:

source: Coupon code
es_es: Código de cupón

source: Apply coupon
es_es: Aplicar cupón

source: Update cart
es_es: Actualizar carrito
nb_no: Oppdater handlekurv
ru_ru: Обновить корзину
sk_sk: Aktualizovať košík
uk: Оновити кошик

source: You must be logged in to checkout.
es_es: Debes iniciar sesión para realizar el pago.

source: Your order
es_es: Tu pedido
nb_no: Din bestilling
ru_ru: Ваш заказ
sk_sk: Vaša objednávka
uk: Ваше замовлення

source: Search for:
es_es: Buscar:
nb_no: Søk etter:
ru_ru: Поиск по:
sk_sk: Hľadať:
uk: Шукати:

source: Sepia
ru_ru: Сепия

source: Parallax
nb_no: Parallakse
ru_ru: Параллакс
uk: Паралакс

source: Slide
ru_ru: Слайд
sk_sk: Sklz

source: Video
ru_ru: Видео

source: Meta Background
ru_ru: Фон

source: Offset
nb_no: Forskyvning
ru_ru: Смещение
sk_sk: Odsadenie
uk: Зсув

source: Color
nb_no: Farge
ru_ru: Цвет
sk_sk: Farba
uk: Колір

source: Vertical Parallax
ru_ru: Вертикальный параллакс
sk_sk: Vertikálny Parallax

source: OK
ru_ru: Ок
uk: Гаразд

source: Tipi Builder Sidebar
nb_no: Tipi Builder Sidepanel
ru_ru: Боковая панель Tipi Builder
sk_sk: Bočný panel Tipi Buildera
uk: Бічна панель Tipi Builder

source: Error
nb_no: Feil
ru_ru: Ошибка
sk_sk: Chyba
uk: Помилка

source: Slider
ru_ru: Слайдер
sk_sk: Bežec
uk: Слайдер

source: General
nb_no: Generell
ru_ru: Общие
sk_sk: Všeobecné
uk: Основне

source: Oriya
ru_ru: Ория
sk_sk: Urijština
uk: Орія

source: Khmer
ru_ru: Кхмерский
sk_sk: Khmérčina
uk: Кхмерьска

source: Myanmar
ru_ru: Мьянма
sk_sk: Mjanmarčina
uk: М'янмська

source: Devanagari
ru_ru: Деванагари
sk_sk: Dévanágarí
uk: Девана́ґарі

source: Original: %s
ru_ru: Оригинал: %s
sk_sk: Originál: %s
uk: Оригінал: %s

source: TGMPA v%s
ru_ru: TGMPA версия %s

source: Plugin
nb_no: Utvidelse
ru_ru: Плагин
sk_sk: Doplnok
uk: Плагін

source: Videos
nb_no: Videoer
ru_ru: Видео
sk_sk: Videá
uk: Відео

source: Slider A
ru_ru: Слайдер A
sk_sk: Bežec A
uk: Слайдер A

source: Slider B
ru_ru: Слайдер B
sk_sk: Bežec B
uk: Слайдер B

source: Slider C
ru_ru: Слайдер C
sk_sk: Bežec C
uk: Слайдер C

source: Slider D
ru_ru: Слайдер D
sk_sk: Bežec D
uk: Слайдер D

source: Masonry A
ru_ru: Блоки A
uk: Плитка A

source: Mix A
ru_ru: Микс A

source: Mix B
ru_ru: Микс B

source: Mix C
ru_ru: Микс C

source: Video Player
nb_no: Video-spiller
ru_ru: Видеоплеер
sk_sk: Video prehŕavač
uk: Відеопрогравач

source: Button Color Hover
ru_ru: Цвет кнопки (при наведении)

source: Zoom
ru_ru: Увеличение

source: Normal
ru_ru: Нормальный

source: Boxed
nb_no: Bokset
ru_ru: Фиксированный
sk_sk: Ohraničené
uk: Фіксований

source: Global
nb_no: Globalt
ru_ru: Общие
sk_sk: Globálne
uk: Глобально

source: Widgets
nb_no: Widgeter
ru_ru: Виджеты
sk_sk: Widgety
uk: Віджети

source: Social Share Sticky Bottom
nb_no: Sticky-sosial deling i bunn
ru_ru: Закрепленный нижний блок "Поделиться"
sk_sk: Spodná lepivosť sociálnych sietí

source: Tracking ID
nb_no: Sporings-ID
ru_ru: ID отслеживания
sk_sk: Tvoje sledovacie ID

source: Modal Theme
ru_ru: Модальная тема
sk_sk: Téma vyskakovacieho okna

source: Popup Logo
ru_ru: Логотип
sk_sk: Vyskakovacie logo
uk: Лого Popup

source: bbPress Layout
ru_ru: bbPress Макет
sk_sk: bbPress - vzhľad
uk: макет bbPress

source: BuddyPress Layout
ru_ru: Макет BuddyPress
sk_sk: BuddyPress - vzhľad
uk: Макет BuddyPress

source: BuddyPress Avatar Shapes
ru_ru: Форма аватара
sk_sk: BuddyPress - tvar avatarov
uk: Форми аватару BuddyPress

source: Show Box
nb_no: Vis boks
ru_ru: Показать окно
sk_sk: Zobraziť box

source: Box Smallprint
nb_no: Smallprint for boks
ru_ru: Мелкий шрифт
sk_sk: Malá potlač boxu

source: Promo Box Inside Posts
nb_no: Reklameboks i innlegg
ru_ru: Промо-коробка внутри постов
sk_sk: Propagačný box v článku

source: Logo
ru_ru: Логотип
uk: Лого

source: Logo Retina
nb_no: Retinalogo
ru_ru: Логотип Retina
uk: Лого Retina

source: AMP Content Area
nb_no: AMP-innholdsområde
ru_ru: Область содержимого AMP
sk_sk: Oblasť obsahu AMP
uk: Зона контенту AMP

source: Block Titles Box Design
nb_no: Utforming for blokktitler
ru_ru: Дизайн заголовков блоков
sk_sk: Dizajn blokových názvov

source: Search Popup
nb_no: Hurtigmeny for søk
ru_ru: Поиск всплывающих окон
sk_sk: Vyskakovacie okno vyhľadávania
uk: Спливаюче меню пошуку

source: Sliders
ru_ru: Слайдеры
sk_sk: Bežce
uk: Слайдери

source: Megamenus
nb_no: Megamenyer
ru_ru: Меню
sk_sk: Megamenu
uk: Мегаменю

source: Extras
nb_no: Ekstra
ru_ru: Дополнительно
sk_sk: Extra
uk: Додатки

source: Plugins
ru_ru: Плагины
sk_sk: Doplnky
uk: Плагіни

source: An error occurred while fetching file from: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
nb_no: Det oppstod en feil under henting av fil fra:%1$s %2$s %3$s!%4$sReason:%5$s-%6$s.
ru_ru: Произошла ошибка при извлечении файла из: %1$s%2$s%3$s!%4$sреасон: %5$s - %6$s.
uk: Під час завантаження файлу з %1$s%2$s%3$s!%4$s сталася помилка. Причина: %5$s - %6$s.

source: Failed to add metakey: %s, metavalue: %s to term_id: %d
nb_no: Kan ikke legge til metakey: %s, metavalue: %s til term_id: %d
ru_ru: Не удалось добавить метакэй: %s, метазначение: %s to term_id: %d

source: The term(%d)"s parent_slug (%s) is not found in the remapping-array.
nb_no: Termen (%d) "s parent_slug (%s) finnes ikke i omadresseringen-matrisen.
ru_ru: Термин(%d)" parent_slug (%s) не найден.

source: No data returned by get_term_by for term_id #%d
nb_no: Ingen data returnert av get_term_by for term_id #% d
ru_ru: Нет данных, возвращаемых get_term_by для term_id #%d

source: Term %d was successfully updated with parent %d
nb_no: Termen% d ble oppdatert med overordnet% d
ru_ru: Срок %d был успешно обновлен родительским %d
sk_sk: Premenná %d bola úspešne aktualizovaná s nadradeným %d

source: %d Comment
nb_no: %d Kommentar
ru_ru: %d комментарий
sk_sk: %d komentár
uk: %d коментар

source: Subtotal
nb_no: Delsum
ru_ru: Промежуточный итог
sk_sk: Medzisúčet
uk: Підсумок

source: SKU:
nb_no: Varenummer:
ru_ru: Артикул:
sk_sk: Číslo na sklade:

source: Total
ru_ru: Всего
sk_sk: Celkom
uk: Всього

source: Typekit Kit ID
sk_sk: ID Typekit Kitu

source: Open Graph Meta
nb_no: Åpne Graph Meta
sk_sk: Meta údaje Open Graph

source: Tipi Quickview
sk_sk: Tipi rýchly náhľad

source: Revolution Slider
sk_sk: Revolučný bežec
uk: Революційний слайдер

source: Email
nb_no: E-post
sk_sk: E-mailová adresa

source: A Google API Key is required to use this block. Add it to your Theme Options > Social Network Accounts. Refer to theme documentation for further assistance.
uk: Для використання цього блоку потрібен ключ GOOGLE API. Додайте його до параметрів теми та > соціальних мереж. Для отримання додаткової допомоги зверніться до документації теми.

source: YouTube Video IDs
uk: Ідентифікатори відео YouTube

source: Enter YouTube videos IDs separated by commas
uk: Введення ідентифікаторів відео YouTube, розділених комами

source: Use the inverse header logo you have set in the theme options
uk: Використання оберневого заголовка, який ви встановили в параметрах теми

source: Scroller
uk: Скроллер
