Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: To make your site extra safe - only shortcodes/HTML code is allowed here. For Javascript ads (i.e. such as AdSense) you need to put them in shortcodes. If you do not know how, check the theme documentation for help and more info.
es_es: Para hacer que su sitio web extra seguro-sólo shortcodes/código HTML está permitido aquí. Para los anuncios de JavaScript (p. ej., AdSense), debe ponerlos en shortcodes. Si no sabe cómo, consulte la documentación del tema para obtener ayuda y más información.
nb_no: For å gjøre nettsiden ekstra trygg; kun shortcodes eller HTML-kode er tillatt her. For Javascript-annonser (eksempelvis AdSense) må du bruke shortcode. Hvis du ikke vet hvordan, kan du sjekke temadokumentasjonen for hjelp og mer informasjon.
ru_ru: Чтобы сделать ваш сайт более безопасным - здесь разрешены только "шорткоды" и HTML-коды. Для объявлений Javascript (например, AdSense) их нужно указывать в шорткодах. Если вы не знаете как, обратитесь к документации по теме за помощью и дополнительной информацией.
sk_sk: Aby bola stránka extra bezpečná - sú tu povolené iba shortkódy alebo kôd HTML. V prípade reklám Javascript (t.j. AdSense) ich musíte vložiť do shortkódu. Ak neviete ako, pozrite si dokumentáciu témy, kde nájdete pomoc a ďalšie informácie.
uk: Щоб забезбечити додаткову безпеку вашому сайтові, тут дозволяються лише шорткоди/HTML-код. Для реклами на Javascript (наприклад, AdSense) потрібно помістити її в шорткод. Якщо ви не знаєте, як це зробити, перевірте документацію на цю тему для отримання довідки та додаткової інформації.

source: Ads Or Custom Code Above Site
es_es: Anuncios o código personalizado arriba del sitio
nb_no: Annonser eller egendefinert kode over nettstedinnholdet
ru_ru: Реклама или пользовательский код
sk_sk: Reklamy alebo vlastný kód nad stránkou
uk: Реклама або користувацький код над сайтом

source: Header Base Design
es_es: Diseño de base de encabezado
nb_no: Basedesign for header
ru_ru: Основной дизайн шапки
sk_sk: Dizajn základne hlavičky
uk: Основний дизайн шапки

source: Choose the starting point for your header
es_es: Elija el punto de partida para el encabezado
nb_no: Velg startpunktet for header
ru_ru: Выберите начальный внешний вид для шапки вашего сайта
sk_sk: Vyber si začiatočný bod pre svoju hlavičku

source: Reverse Secondary Menu Contents
es_es: Invertir el contenido del menú secundario

source: This will reverse the position of the social icons and text menu items.
es_es: Esto invertirá la posición de los iconos sociales y los elementos del menú de texto.
nb_no: Dette vil reversere plasseringen av de sosiale ikonene og tekstmenyelementene.

source: Reverse Main Menu Contents
es_es: Invertir el contenido del menú principal

source: Floating Secondary Menu
es_es: Menú secundario flotante
nb_no: Flytende sekundærmeny
ru_ru: Плавающее дополнительно меню
sk_sk: Plávajúce sekundárne menu
uk: Плаваюче вторинне меню

source: Side Width
es_es: Anchura lateral
nb_no: Sidebredde
ru_ru: Ширина
sk_sk: Bočná šírka
uk: Ширина сторони

source: Main demo logo size:
es_es: Tamaño principal del logo demo:
nb_no: Størrelse på hovedlogo for demo:
ru_ru: Основной размер логотипа:
sk_sk: Veľkosť hlavného demo loga:
uk: Розмір основного демо-лого:

source: Header Logo
es_es: Logo de cabecera
ru_ru: Логотип шапки
sk_sk: Logo hlavičky
uk: Лого у шапці

source: Retina Version
es_es: Versión retina
nb_no: Retina-versjon
ru_ru: Логотип Retina
sk_sk: Retina verzia
uk: Retina-версія

source: Use Text Logo
es_es: Usar logotipo de texto
ru_ru: Использовать текстовый логотип

source: Text Logo
es_es: Texto en vez de logo
ru_ru: Текст лого

source: Logo Color
es_es: Color del logo
ru_ru: Цвет логотипа

source: Logo Subtitle
es_es: Logo Subtitulo
nb_no: Undertittel for logo
ru_ru: Подзаголовок
sk_sk: Podnadpis loga
uk: Підзаголовок лого

source: Subtitle Text Color
es_es: Color del subtítulo
nb_no: Tekstfarge for undertittel
ru_ru: Цвет текста
sk_sk: Farba textu podnadpisu
uk: Колір тексту підзаголовку

source: Make Logo an H1
es_es: Hacer logo un H1
nb_no: Gjør logo til H1
ru_ru: Сделать логотип H1
sk_sk: Vytvoriť logo ako H1

source: Inverse Logo
es_es: Logotipo inverso
ru_ru: Инвертированный логотип

source: This will appear when a visitor clicks the Dark Mode button to make the site dark/light.
es_es: Esto aparecerá cuando un visitante haga clic en el botón Modo oscuro para hacer que el sitio sea oscuro/claro.
nb_no: Dette vises når en besøkende klikker mørk modus-knappen for å gjøre nettstedet mørkt/lyst.
ru_ru: Появится, когда посетитель нажмет кнопку «Режим чтения», чтобы сделать сайт темным/светлым.

source: Inverse Retina Logo
es_es: Logotipo retina inverso
nb_no: Omvendt Retina-logo
ru_ru: Инвертированный логотип (Retina)

source: Header Options
es_es: Opciones de encabezado
nb_no: Alternativer for header
ru_ru: Параметры шапки
sk_sk: Nastavenia hlavičky
uk: Опції шапки

source: Base Style
es_es: Estilo base
nb_no: Grunnstil
ru_ru: Основной стиль
sk_sk: Štýl základne
uk: Основний стиль

source: Edge To Edge But Contents Boxed
es_es: Borde a borde pero contenido ancho limitado
nb_no: Kant til kant, men innhold innrammet
ru_ru: От края до края, но ограничено шириной контента
sk_sk: Od okraja obrazovky po okraj ale obsah boxovaný

source: Spacing Above
es_es: Espaciado por encima
nb_no: Avstand over
ru_ru: Расстояние сверху
sk_sk: Medzera nad
uk: Інтервал вище

source: Spacing Below
es_es: Espaciado debajo
nb_no: Avstand under
ru_ru: Расстояние снизу
sk_sk: Medzera pod
uk: Інтервал нижче

source: Header Call To Action Button
es_es: Botón de llamada de encabezado a la acción

source: Sticky Functionality
es_es: Funcionalidad pegajosa
nb_no: Sticky-funksjonalitet
ru_ru: Закрепить шапку
sk_sk: Funkcionalita lepkavosti

source: Only applies when inside a post
es_es: Solo se aplica cuando dentro de una publicación
nb_no: Gjelder bare hvis man er i et faktisk innlegg
ru_ru: Применяется только когда пользователь внутри записи
sk_sk: Platí iba v príspevku

source: Show Current Post In Sticky Menu
es_es: Mostrar post actual en el menú pegajoso
nb_no: Vis gjeldende innlegg i sticky-meny
ru_ru: Показать текущее название записи в закрепленной шапке
sk_sk: Ukázať aktuálny príspevok v lepkavom menu

source: Share Buttons In Sticky Menu
es_es: Mostrar botones para compartir en el menú pegajoso
nb_no: Delingsknapper i sticky-meny
ru_ru: Кнопки "Поделиться"
sk_sk: Tlačidla na zdieľanie v Sticky menu

source: Adds share buttons next to current post name.
es_es: Agrega botones de compartir junto al nombre de la publicación actual.
nb_no: Legger til delingsknapper ved siden av gjeldende innleggsnavn.
ru_ru: Добавляет кнопки «Поделиться» рядом с названием текущей записи.
sk_sk: Pridá tlačidlá na zdieľanie vedľa názvu článku.

source: Dark Mode Button
es_es: Botón Modo Oscuro
ru_ru: Кнопка "Режим чтения"

source: Adds button next to current post to allow visitors to change the article background to be light/dark.
es_es: Agregar un botón junto a la entrada actual para permitir que los visitantes cambien el fondo del artículo para que sea claro/oscuro.
nb_no: Legger til knapp ved siden av gjelden innlegg for å gjøre det mulig for besøkende å endre artikkel-layout mellom mørk og lys.
ru_ru: Добавляет кнопку в закрепленную шапку, чтобы посетители могли изменить фон статьи на светлый/темный.
sk_sk: Pridá tlačidlo vedľa aktuálneho príspevku, aby návštevníci mohli zmeniť pozadie článku na svetlé/tmavé.

source: Customize Sticky Header Design
es_es: Personalizar el diseño de cabecera pegajoso
ru_ru: Настройка дизайна закрепленной шапки
sk_sk: Upraviť dizajn lepkavej hlavičky

source: Only applies to specific sticky header set-ups
es_es: Solo se aplica a algunos encabezados pegajosos
nb_no: Gjelder bare for bestemte klissete hodeoppsett
ru_ru: Применяется только к некоторым настройкам закрепленной шапки
sk_sk: Platí iba pre konkrétne nastavenia lepkavých hlavičiek

source: Sticky Background
es_es: Background cuando pegajoso
ru_ru: Фон
sk_sk: Lepkavé pozadie

source: Sticky Logo Height
es_es: Altura del Logo Fijo
nb_no: Klebrig logohøyde
ru_ru: Высота логотипа
sk_sk: Výška lepkavého loga

source: Header Advertisement
es_es: Publicidad de la cabecera
nb_no: Header-reklame
ru_ru: Реклама в шапке
sk_sk: Reklama v hlavičke
uk: Реклама у шапці

source: Secondary Menu Options
es_es: Opciones del menú secundario
nb_no: Alternativer for sekundærmeny
ru_ru: Настройки дополнительного меню
sk_sk: Nastavenia sekundárneho menu
uk: Опціх вторинного меню

source: Theme
es_es: Tema
nb_no: Tema
ru_ru: Фон
sk_sk: Téma
uk: Тема

source: Base Font Color
es_es: Color de fuente base
nb_no: Basis-skriftfarge
ru_ru: Основной цвет шрифта
sk_sk: Farba písma základne

source: Borders
es_es: Bordes

source: Border Above
es_es: Borde superior
nb_no: Kantlinje over
ru_ru: Граница сверху
sk_sk: Okraj nad
uk: Межа над

source: Border Below
es_es: Borde inferior
nb_no: Kantlinje under
ru_ru: Граница снизу
sk_sk: Okraj pod
uk: Межа під

source: Spacing Top
es_es: Espaciado superior
nb_no: Avstand øverst
ru_ru: Расстояние сверху
sk_sk: Medzera zvrchu

source: Secondary Menu Icons
es_es: Iconos del menú secundario
nb_no: Ikoner for sekundærmeny
ru_ru: Дополнительные значки меню
sk_sk: Ikony sekundárneho menu
uk: Іконки вторинного меню

source: Current Date
es_es: Fecha actual
nb_no: Gjeldende dato
ru_ru: Текущая дата
sk_sk: Aktuálny dátum
uk: Поточна дата

source: Date Color
es_es: Color de la fecha
nb_no: Datofarge
ru_ru: Цвет даты
sk_sk: Farba dátumu
uk: Колір дати

source: Spacing Between Menu Items
es_es: Espaciado entre elementos de menú

source: Default Post Header Design
es_es: Diseño de encabezado de entrada predeterminado
nb_no: Header-design for standardinnlegg
ru_ru: Дизайн шапки в записях
sk_sk: Dizajn predvolenej hlavičky príspevku
uk: Дизайн шапки запису за замовчуванням

source: If you want your posts to use a different header design, you can set the default option here. Individual posts can override this via their own options.
es_es: Si desea que las entradas utilicen un diseño de encabezado diferente, puede establecer la opción predeterminada aquí. Entradas individuales pueden ignorar esta opción a través de sus opciones individuales.
nb_no: Hvis du vil at innleggene skal bruke en annen header-design, kan du angi standardalternativet her. Du kan overstyre dette i alternativer for enkeltposter.
ru_ru: Если вы хотите, чтобы ваши записи использовали другой дизайн шапки, вы можете установить здесь опцию по умолчанию. Отдельные сообщения могут переопределить это через свои собственные параметры.
sk_sk: Ak chceš aby tvoje články používali iný dizajn hlavičky, tu môžeš nastaviť predvolenú možnosť. Jednotlivé články to môžu prepísať podľa svojich vlastných možností.

source: Post Header Logo
es_es: Logo en encabezado de post
nb_no: Header-logo for innlegg
ru_ru: Логотип
sk_sk: Logo hlavičky článku
uk: Лого у шапці запису

source: If a post selects a special header, this logo option can be set in case your default header logo is too big or does not look right in the post header designs.
es_es: Si una entrada tiene un encabezado especial seleccionado, esta opción de logo se puede establecer en caso de que su logo normal sea demasiado grande.
nb_no: Hvis et innlegg velger en spesiell header, vil dette logoalternativet velges i tilfelle standardlogo for header er for stor eller ikke ser korrekt ut i header-design for enkeltinnlegg.
ru_ru: Этот параметр логотипа можно установить в случае, если ваш логотип стандартной шапки слишком велик или выглядит неправильно в дизайне шапки отдельной записи.
sk_sk: Ak si článok vyberie špeciálnu hlavičku, túto možnosť loga môžeš nastaviť v prípade, že tvoje predvolené logo hlavičky je príliš veľké alebo nevyzerá dobre vo vzhľade hlavičky článku.

source: Post Header Logo (Optional)
es_es: Logo de cabecera de posts (opcional)
nb_no: Header-logo for innlegg (valgfritt)
ru_ru: Логотип (опционально)
sk_sk: Logo článku hlavičky (Voliteľné)
uk: Лого у шапці запису (опціонально)

source: Main Menu Options
es_es: Opciones del menú principal
nb_no: Alternativer for hovedmeny
ru_ru: Параметры главного меню
sk_sk: Nastavenia hlavného menu
uk: Опції головного меню

source: Leave width value at 0 to not show a border
es_es: Deje el valor de ancho en 0 para no mostrar un borde
nb_no: La breddeverdi være 0 for å ikke vise kantlinje
ru_ru: Оставьте значение ширины в 0, чтобы не отображать границу
sk_sk: Ponechaj nastavenie šírky na 0, ak nechceš zobraziť okraj

source: Main Menu Logo
es_es: Logo del menú principal
nb_no: Logo for hovedmeny
ru_ru: Логотип главного меню
sk_sk: Logo hlavného menu
uk: Лого у головному меню

source: Logo Style
es_es: Estilo de logo
nb_no: Stil for logo
ru_ru: Стиль логотипа
sk_sk: Štýl loga
uk: Стиль лого

source: Logo option (#2) requires a logo image file that is taller than your main menu.
es_es: La opción de logotipo (#2) requiere un archivo de imagen de logotipo que sea más alto que el menú principal.
nb_no: Logo alternativet (#2) krever en logobildefil som er høyere enn hovedmenyen.
ru_ru: Опция логотипа (#2) требует файл изображения логотипа, который выше, чем ваше главное меню.
sk_sk: Možnosť Logo (#2) vyžaduje súbor obrázka s logom, ktorý je vyšší ako tvoje hlavné menu.
uk: Опція лого (#2) потребує файлу зображення лого, що буде більшим за ваше головне меню.

source: Logo Visibility
es_es: Visibilidad del logo
nb_no: Synlighet for logo
ru_ru: Отображение логотипа
sk_sk: Viditeľnosť loga
uk: Видимість лого

source: When Header Is Sticky
es_es: Cuando el encabezado es Sticky
nb_no: Når header er sticky
ru_ru: Когда шапка закреплена
sk_sk: Keď je hlavička nastavená ako lepkavá

source: Always
es_es: Siempre
nb_no: Alltid
ru_ru: Всегда
sk_sk: Vždy
uk: Завжди

source: Main Menu Icons
es_es: Iconos del Menú Principal
nb_no: Ikoner i hovedmenyen
ru_ru: Значки главного меню
sk_sk: Ikony hlavného menu
uk: Іконки головного меню

source: Items Spacing Between
es_es: Espaciamiento entre elementos
nb_no: Avstand mellom elementer
ru_ru: Расстояние между элементами
sk_sk: Medzera medzi položkami
uk: Інтервал між елементами

source: Font 1
es_es: Fuente 1
ru_ru: Шрифт 1
sk_sk: Písmo 1
uk: Шрифт 1

source: Font 2
es_es: Fuente 2
ru_ru: Шрифт 2
sk_sk: Písmo 2
uk: Шрифт 2

source: Font 3
es_es: Fuente 3
ru_ru: Шрифт 3
sk_sk: Písmo 3
uk: Шрифт 3

source: Font Combination 1
es_es: Combinación de fuentes 1
nb_no: Fontkombinasjon 1
ru_ru: Комбинация шрифтов 1
sk_sk: Kombinácia písma 1
uk: Комбінація шрифту 1

source: Font Source
es_es: Origen de la fuente
nb_no: Fontkilde
ru_ru: Источник шрифта
sk_sk: Zdroj písma
uk: Джерело шрифту

source: Font
es_es: Fuente

source: Typekit Project ID
es_es: ID de proyecto de Typekit

source: Log in to your Typekit account, add fonts to your kit and publish. Now copy and paste the Typekit project ID in the input below.
es_es: Inicie sesión en su cuenta de Typekit, agregue fuentes a su kit y publíquela. Ahora copie y pegue el ID del proyecto Typekit en la entrada siguiente.
ru_ru: Войдите в свою учетную запись Typekit, добавьте шрифты в свой набор и опубликуйте. Теперь скопируйте и вставьте идентификатор проекта Typekit в поле ввода ниже.

source: Typekit Font Name
es_es: Nombre de fuente Typekit
nb_no: Typekit fontnavn
ru_ru: Имя шрифта Typekit
sk_sk: Typekit názov písma
uk: Назва Typekit-шрифту

source: Enter the font-family name value here. Click "Using fonts in CSS" option in Typekit editor to get correct name. Example: banshee-std
es_es: Introduzca aquí el valor del nombre de la familia de fuentes. Haga clic en la opción "usar fuentes en CSS" en el editor de typekit para obtener el nombre correcto. Ejemplo: Banshee-STD
nb_no: Skriv inn navneverdien for font-familien her. Klikk på "bruke fonter i CSS»-alternativet i Typekit-editoren for å få riktig navn. Eksempel: banshee-STD
ru_ru: Введите здесь значение семейства шрифтов. Нажмите «Использование шрифтов в CSS» в редакторе Typekit, чтобы получить правильное имя. Пример: banshee-std
sk_sk: Sem zadaj hodnotu názvu rodiny písma. V editore Typekit klikni na možnosť „Using fonts in CSS“ a získaj správne meno. Príklad: banshee-std

source: Custom Font Name
es_es: Nombre de fuente personalizada
nb_no: Navn på egendefinert font
ru_ru: Пользовательское имя шрифта
sk_sk: Vlastný názov písma
uk: Користувацька назва шрифту

source: You need to add your font via "@fontface" in the custom css option first (Tutorial: https://www.w3schools.com/cssref/css3_pr_font-face_rule.asp). Then just enter the font-family name value here. Example: Droid Serif
es_es: Es necesario agregar la fuente a través de "@fontface" en la opción CSS personalizada en primer lugar (Tutorial: https://www.w3schools.com/cssref/css3_pr_font-face_rule.asp). A continuación, introduzca aquí el valor del nombre de la familia de fuentes. Ejemplo: Droid Serif
nb_no: Du må legge til skrift via "@fontface" i egendefinert CSS-alternativ først (tutorial: https://www.w3schools.com/cssref/css3_pr_font-face_rule.asp). Deretter skriv inn navneverdi på font-family her. Eksempel: Droid serif
ru_ru: Вы должны сначала добавить свой шрифт через "@fontface" в пользовательский параметр CSS. (Учебное пособие: https://www.w3schools.com/cssref/css3_pr_font-face_rule.asp). Затем просто введите значение имени семейства шрифтов здесь. Пример: Droid Serif
sk_sk: Najprv musíš pridať vlastné písmo cez „@fontface“ do vlastných CSS (Tutoriál: https://www.w3schools.com/cssref/css3_pr_font-face_rule.asp). Potom jednoducho zadaj hodnotu názvu rodiny písma. Príklad: Droid Serif

source: Fallback
es_es: Retroceder
nb_no: Reserveplan
ru_ru: Отступ
uk: Відступити

source: Font Combination 2
es_es: Combinación de fuentes 2
nb_no: Fontkombinasjon 2
ru_ru: Комбинация шрифтов 2
sk_sk: Kombinácia písma 2
uk: Комбінація шрифту 2

source: Log in to your Typekit account, add fonts to your kit and publish. Now copy and paste the Typekit Kit ID in the input below.
es_es: Inicie sesión en su cuenta de Typekit, agregue fuentes a su kit y publique. Ahora copie y pegue el ID del kit de Typekit en la entrada siguiente.
nb_no: Logg deg på din Typekit-konto, legg til fonter i kit, og publiser. Deretter kopier og lim inn Typekit Kit ID i input nedenfor.
ru_ru: Войдите в свою учетную запись Typekit, добавьте шрифты в свой набор и опубликуйте. Теперь скопируйте и вставьте ID набора Typekit в поле ввода ниже.
sk_sk: Prihlás sa do svojho účtu Typekit, pridaj písma do súpravy a publikuj. Potom skopíruj a vlož ID Typekit Kitu do nižšie uvedeného vstupu.

source: Font Combination 3
es_es: Combinación de fuentes 3
nb_no: Fontkombinasjon 3
ru_ru: Комбинация шрифтов 3
sk_sk: Kombinácia písma 3
uk: Комбінація шрифту 3

source: Enable Font Combo 3
es_es: Habilitar Font Combo 3
nb_no: Aktivere fontkombinasjon 3
ru_ru: Включить комбинацию шрифтов 3
sk_sk: Zapnúť kombo písma 3

source: Assign Fonts
es_es: Asignar fuentes
nb_no: Tilordne fonter
ru_ru: Назначение шрифтов
sk_sk: Priradiť písma

source: Select which font each element uses
es_es: Seleccione la fuente que utiliza cada elemento
nb_no: Velge hvilken font hvert element bruker
ru_ru: Выберите, какой шрифт будет использовать каждый элемент
sk_sk: Vyber ktoré písmo bude dané prvky používať
uk: Оберіть, який шрифт використовуватиме кожний елемент

source: Headings
es_es: Encabezados
nb_no: Overskrifter
ru_ru: Заголовки
sk_sk: Nadpisy
uk: Заголовки

source: Body
es_es: Cuerpo
ru_ru: Основной текст
sk_sk: Telo stránky
uk: Тіло

source: Byline
es_es: Autor
ru_ru: Подпись
sk_sk: Byjlajn
uk: Реквізит

source: Main Menu
es_es: Menú principal
nb_no: Hovedmeny
ru_ru: Главное меню
sk_sk: Hlavné menu
uk: Головне меню

source: Secondary Menu
es_es: Menú Secundario
nb_no: Sekundærmeny
ru_ru: Дополнительное Меню
sk_sk: Sekundárne menu
uk: Вторинне меню

source: Footer Menu
es_es: Menú de pie de página
nb_no: Bunnmeny
ru_ru: Меню подвала
sk_sk: Menu pätičky
uk: Меню у футері

source: Mobile Menu
es_es: Menú móvil
nb_no: Mobilmeny
ru_ru: Мобильное меню
sk_sk: Mobilné menu
uk: Мобільне меню

source: Widget Headings
es_es: Encabezados de widgets
nb_no: Widget-overskrifter
ru_ru: Заголовки виджетов
sk_sk: Nadpisy widgetov
uk: Заголовки віджетів

source: Copyright Line
es_es: Línea de copyright
nb_no: Copyright-linje
ru_ru: Авторские права
sk_sk: Podpis copyrightu

source: Blockquotes
es_es: Bloques de cita
ru_ru: Цитаты
sk_sk: Úvodzovky blokov
uk: Лапки

source: Share Buttons
es_es: Botones de compartir
nb_no: Delingsknapper
ru_ru: Кнопки "Поделиться"
sk_sk: Tlačidla zdieľania
uk: Кнопки поширення

source: Review Numbers
es_es: Números de reviews
nb_no: Review-tall
ru_ru: Просмотр номеров
sk_sk: Čísla recenzií

source: Text Inputs
es_es: Entradas de texto

source: Number Inputs
es_es: Entradas numéndas

source: Tooltips
es_es: Información sobre herramientas
nb_no: Verktøytips

source: Price
es_es: Precio

source: Font Sizes
es_es: Tamaños de fuentes
nb_no: Skriftstørrelser
ru_ru: Размер шрифта
sk_sk: Veľkosť písiem
uk: Розміри шрифту

source: Line Height
es_es: Altura de la línea
nb_no: Linjehøyde
ru_ru: Высота линии
sk_sk: Výška riadka
uk: Висота лінії

source: Inside Posts
es_es: Publicaciones internas

source: Small Hero: Main Title
es_es: Pequeño héroe: Título principal

source: Small Hero: Main Subtitle
es_es: Pequeño héroe: Subtítulo principal

source: Medium Hero: Main Title
es_es: Héroe medio: Título principal

source: Medium Hero: Main Subtitle
es_es: Héroe medio: Subtítulo principal

source: Large Hero: Main Title
es_es: Gran héroe: Título principal

source: Large Hero: Main Subtitle
es_es: Gran héroe: Subtítulo principal

source: Inline Post Block: Post Title
es_es: Bloque de publicación en línea: Título del poste

source: Menu Items
es_es: Ítems de menú

source: Menu Item Dropdowns
es_es: Desplegables de elementos de menú

source: Social Icons
es_es: Iconos de redes sociales

source: Mobile Header
es_es: Encabezado móvil

source: Mobile Header Icons
es_es: Iconos de encabezado móvil

source: Footer
es_es: Pie de página
ru_ru: Подвал
sk_sk: Pätička
uk: Футер

source: Classic Blocks Font Sizes
es_es: Classic blocks tamaños de fuente
nb_no: Fontstørrelse på klassiske blokkinnlegg
ru_ru: Размер шрифтов в классических блоках
sk_sk: Veľkost písma klasických blokov

source: Block Header Title
es_es: Título de cabecera de bloque

source: Block Header Subtitle
es_es: Subtítulo de cabecera de bloque

source: Extra Large Block Post Titles
es_es: Títulos de publicaciones de bloques extra grandes
ru_ru: Заголовок в очень большой блоке

source: Large Block Post Titles
es_es: Títulos de publicaciones de bloques grandes
ru_ru: Заголовок в большой блоке

source: Medium Block Post Titles
es_es: Títulos de puestos de bloque medio

source: Thumbnail Block Post Titles
es_es: Títulos de entradas miniatura
nb_no: Titler for innlegg i blokker med miniatyrbilder
ru_ru: Заголовок в блоке миниатюр
sk_sk: Nadpisy miniatúr blokových článkov

source: Read More Title
es_es: Leer más título
ru_ru: Кнопка «Подробнее»

source: Grid Blocks
es_es: Bloques de cuadrícula

source: Edit Grid Font Sizes
es_es: Editar tamaños de fuente de rejillas
nb_no: Redigert fontstørrelser for grid
ru_ru: Изменить размеры шрифтов сетки
sk_sk: Editovať veľkosti písma mriežky

source: Grid Main Post Title
es_es: Título del puesto principal de la cuadrícula

source: Extra Large Titles
es_es: Títulos extra grandes

source: Large Titles
es_es: Grandes títulos

source: Medium Titles
es_es: Títulos medianos

source: Small Titles
es_es: Títulos pequeños

source: Title Letter Spacing
es_es: Espacio entre letras de título

source: Grid Other Titles
es_es: Cuadrícula Otros títulos

source: Subtitles: Small + Medium
es_es: Subtítulos: Pequeño + Medio
nb_no: Undertekster: Liten + Middels

source: Subtitles: Large + Extra Large
es_es: Subtítulos: Grande + Extra Grande
nb_no: Undertekster: Stor + Ekstra stor
