Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: As the user types, this option will fetch the results and show them without a page reload
es_es: A medida que el usuario escribe, esta opción obtendrá los resultados y los mostrará sin una recarga de página
nb_no: Mens brukeren skriver vil denne valgmuligheten hente resultatene og vise dem uten at siden lastes på nytt
ru_ru: По мере того как пользователь набирает запрос, эта опция будет получать результаты и показывать их без перезагрузки страницы
sk_sk: Pri zadávaní používateľom táto voľba načíta výsledky a zobrazí ich bez opätovného načítania stránky
uk: Коли користувач набирає, ця опція дозволяє отримати результати і показати їх без перезавантаження сторінки

source: Search Options
es_es: Opciones de búsqueda
nb_no: Søkealternativ
ru_ru: Параметры поиска
sk_sk: Nastavenia vyhľadávania
uk: Опції пошуку

source: Include Pages In Searches
es_es: Incluir páginas en las búsquedas
nb_no: Inkluder sider i søk
ru_ru: Включить страницы в поиск
sk_sk: Zobraziť stránky vo vyhľadávaniach
uk: Включити сторінки у пошуках

source: Search Results Layout
es_es: Diseño de resultados de la búsqueda
nb_no: Oppsett for søkeresultat
ru_ru: Макет результатов поиска
sk_sk: Vzhľad vyhľadaných výsledkov
uk: Макет результатів пошуку

source: External Font
es_es: Fuente externa
nb_no: Ekstern font
ru_ru: Внешний шрифт
sk_sk: Externé písma
uk: Зовнішній шрифт

source: Other Google Font
es_es: Otro Google Font
nb_no: Andre Google-fonter
ru_ru: Другой шрифт Google
sk_sk: Ďalšie Google písma
uk: Інші шрифти Гуглу

source: This action cannot be undone. Are you sure you want to reset all your Theme Options settings?
es_es: Esta acción no se puede deshacer. ¿Está seguro de que desea restablecer todos los ajustes de opciones de tema?
ru_ru: Это действие не может быть отменено. Вы уверены, что хотите сбросить все настройки параметров темы?
sk_sk: Táto akcia je nezvratná. Si si istý že chceš resetovať všetky svoje nastavenia témy?

source: Core Options
es_es: Ajustes Principales
nb_no: Core-alternativer
ru_ru: Основные параметры
sk_sk: Nastavenia jadra
uk: Ключові опції

source: Header
es_es: Cabecera
ru_ru: Шапка сайта
sk_sk: Hlavička
uk: Шапка

source: Header Base & Logo
es_es: Base de encabezado y logo
ru_ru: Дизайн шапки и логотип
sk_sk: Základňa hlavičky a logo
uk: Основа шапки та лого

source: Above Header
es_es: Por encima del encabezado
nb_no: Over topprad
ru_ru: Над шапкой
sk_sk: Nad hlavičkou
uk: Над шапкою

source: Special Post Header
es_es: Encabezado de poste especial
nb_no: Header for spesialinnlegg
ru_ru: Особая шапка для записей
sk_sk: Hlavička špeciálneho príspevku

source: Sidebars
es_es: Barras Laterales
nb_no: Sidekolonner
ru_ru: Боковые панели
sk_sk: Bočné panely
uk: Бічні панелі

source: Typography
es_es: Tipografía
nb_no: Typografi
ru_ru: Типографика
sk_sk: Typografia
uk: Типографика

source: Fonts
es_es: Fuentes
nb_no: Fonter
ru_ru: Шрифты
sk_sk: Písmo

source: Font Colors
es_es: Colores de la tipografía
nb_no: Fontfarger
ru_ru: Цвет шрифта
sk_sk: Farby písma

source: Bold Options
es_es: Opciones audaces
nb_no: Alternativer for fet skrift
ru_ru: Жирный текст
sk_sk: Hrubé písmo

source: Italic Options
es_es: Opciones en cursiva
nb_no: Kursiv tekst
ru_ru: Курсивный текст
sk_sk: Šikmé písmo

source: Uppercase Options
es_es: Opciones en mayúsculas
nb_no: Alternativer for store bokstaver
ru_ru: Верхний регистр
sk_sk: Veľké písmená

source: Letter Spacing Options
es_es: Opciones de espaciado de letras
nb_no: Alternativer for bokstavavstand
ru_ru: Параметры интервалов
sk_sk: Možnosti riadkovania listu

source: Underline Options
es_es: Opciones de subrayado
nb_no: Alternativer for understreking
ru_ru: Параметры подчеркивать
sk_sk: Možnosti podčiarknutia

source: Global Options
es_es: Opciones globales
nb_no: Globale alternativer
ru_ru: Глобальные настройки
sk_sk: Globálne nastavenia
uk: Глобальні опції

source: Block Designs
es_es: Diseños de bloques
nb_no: Blokkdesign
ru_ru: Дизайн блоков
sk_sk: Dizajn blokov
uk: Дизайни блоків

source: Grids
es_es: Rejilla
nb_no: Rutenett
ru_ru: Сетки
sk_sk: Mriežky
uk: Сітки

source: Block Titles
es_es: Títulos de Bloques
nb_no: Blokktitler
ru_ru: Заголовки блоков
sk_sk: Názvy blokov
uk: Назви блоків

source: Layouts
es_es: Diseños
nb_no: Layouter
ru_ru: Макеты
sk_sk: Vzhľady
uk: Макети

source: Custom Taxonomies
es_es: Taxonomías personalizadas
ru_ru: Пользовательские таксономии
sk_sk: Vlastné taxonómie
uk: Користувацька таксономія

source: Author Page
es_es: Página del Autor
nb_no: Forfatterside
ru_ru: Страница автора
sk_sk: Stránka autora
uk: Сторінка автора

source: Blog Page
es_es: Página de Blog
nb_no: Blogg side
ru_ru: Страница блога
sk_sk: Stránka blogu
uk: Сторінка блогу

source: Visitor Engagement
es_es: Participación de visitantes
nb_no: Besøksengasjement
ru_ru: Привлечение посетителей
sk_sk: Zapojenia návštevníkov
uk: Залучення відвідувача

source: Mail Subscriptions
es_es: Suscripciones de correo
nb_no: E-postabonnementer
ru_ru: Почтовые подписки
sk_sk: Odoberanie mailov
uk: Пошлова підписка

source: Slide-In Menu
es_es: Menú deslizante
nb_no: Skyv inn-meny
ru_ru: Слайд-меню
sk_sk: Výsuvné menu
uk: Вислизаюче меню

source: Plugin Integrations
es_es: Integraciones de plugins
nb_no: Plugin-integrasjoner
ru_ru: Интеграции плагинов
sk_sk: Integrácie doplnkov
uk: Інтеграції плагіну

source: Customizations
es_es: Personalizaciones
nb_no: Tilpasninger
ru_ru: Персонализировать
sk_sk: Úpravy
uk: Кастомізація

source: Login Screen
es_es: Pantalla Login
nb_no: Innloggingsskjerm
ru_ru: Логин
sk_sk: Prihlasovacia stránka
uk: Екран входу

source: Miscellaneous
es_es: Varios
nb_no: Diverse
ru_ru: Разное
sk_sk: Rôžne

source: Performance
es_es: Rendimiento
nb_no: Ytelse
ru_ru: Производительность
sk_sk: Výkon

source: Theme Setup
es_es: Configuración del tema
nb_no: Temaoppsett
ru_ru: Настройка темы
sk_sk: Spustenie témy
uk: Встановлення теми

source: %1$s%2$s Themes &lsaquo; Theme Setup: %3$s%4$s
es_es: %1$s %2$s Temas &lsaquo; Configuración de tema: %3$s %4$s
nb_no: %1$s %2$s Temaer &lsaquo; temaoppsett:%3$s %4$s
ru_ru: %1$s%2$s Темы &lsaquo; Настройка темы: %3$s%4$s
sk_sk: %1$s%2$s Témy &lsaquo; Spustenie témy: %3$s%4$s
uk: %1$s%2$s Теми &lsaquo; Встановлення теми: %3$s%4$s

source: Return to the dashboard
es_es: Volver al escritorio
nb_no: Tilbake til kontrollpanelet
ru_ru: Вернуться в консоль
sk_sk: Spať na nástenku
uk: Повернутись у дашборд

source: Disable this wizard
es_es: Deshabilitar este asistente
nb_no: Deaktiver denne veiviseren
ru_ru: Отключить мастер установки темы
sk_sk: Zrušiť tohto sprievodcu

source: Skip
es_es: Saltar
nb_no: Hopp over
ru_ru: Пропустить
sk_sk: Preskočiť
uk: Пропустити

source: Next
es_es: Siguiente
nb_no: Neste
ru_ru: Далее
sk_sk: Ďalší
uk: Наступний

source: Start
es_es: Inicio
ru_ru: Начать
sk_sk: Štart
uk: Старт

source: Later
es_es: Luego
nb_no: Senere
ru_ru: Позже
sk_sk: Pozdejšie
uk: Пізніше

source: Activate %s
es_es: Activar %s
nb_no: Aktiver %s
ru_ru: Активировать %s
sk_sk: Aktivovať %s
uk: Активувати %s

source: %s is Activated
es_es: %s está activado
nb_no: %s er aktivert
ru_ru: %s активирован
sk_sk: %s je aktivovaný
uk: %s активований

source: Enter your license key to enable remote updates and theme support.
es_es: Escribe tu clave de licencia para activar actualizaciones remotas y soporte de tema.
nb_no: Angi lisensnøkkelen for å aktivere eksterne oppdateringer og temastøtte.
ru_ru: Введите лицензионный ключ для включения удаленных обновлений и поддержки темы.
sk_sk: Zadaj svoj licenčný kľúč pre zapnutie automatických updatov a podpory témy.

source: License key
es_es: Clave de licencia
nb_no: Lisensnøkkel
ru_ru: Лицензионный ключ
sk_sk: Licenčný kľúč
uk: Ліцензійний ключ

source: The theme is already registered, so you can go to the next step!
es_es: La plantilla ya esta registrada, puedes ir al siguiente paso!
nb_no: Temaet er allerede registrert, så du kan altså gå til neste trinn!
ru_ru: Тема уже зарегистрирована, поэтому вы можете перейти к следующему шагу!
sk_sk: Téma už je registrovaná, takže môžeš pokračovať k ďalšiemu kroku!
uk: Тему вже зареєстровано, тому можна перейти до наступного кроку!

source: Your theme is activated! Remote updates and theme support are enabled.
es_es: ¡Tu tema se ha activado! Se ha habilitado las actualizaciones remotas y el soporte del tema.
nb_no: Ditt tema er aktivert! Eksterne oppdateringer og temastøtte er skrudd på.
ru_ru: Ваша тема активирована! Удаленные обновления и поддержка тем включены.
sk_sk: Tvoja téma je aktivovaná. Vzdialené aktualizácie a podpora tém sú povolené.
uk: Вашу тему активовано! Увімкнені віддалене оновлення та підтримка теми.

source: Need help?
es_es: ¿Necesitas ayuda?
nb_no: Trenger du hjelp?
ru_ru: Нужна помощь?
sk_sk: Potrebuješ pomoc?
uk: Потрібна допомога?

source: Welcome to %s
es_es: Bienvenido a %s
nb_no: Velkommen til %s
ru_ru: Добро пожаловать в %s
sk_sk: Vitaj na %s
uk: Ласкаво просимо до %s

source: Hi. Welcome back
es_es: Hola. Bienvenido
nb_no: Hei. Velkommen tilbake
ru_ru: Привет! С возвращением
sk_sk: Ahoj! Vitaj spať
uk: Привіт. З поверненням

source: This wizard will set up your theme, install plugins, and import content. It is optional & should take only a few minutes.
es_es: Este asistente es para configurar tu tema, instalar plugins e importar contenido. Es opcional y no debería durar más de unos minutos.
nb_no: Denne veiviseren vil sette opp temaet, installere plugins og importere innhold. Det er valgfritt og bør bare ta noen få minutter.
ru_ru: Этот мастер настроит вашу тему, установит плагины и импортирует контент. Это необязательно и должно занять всего несколько минут.
sk_sk: Tento sprievodca nastaví tému, nainštaluje doplnky a importuje obsah. Je voliteľný a mal by trvať iba niekoľko minút.
uk: Цей майстер налаштує вашу тему, встановить плагіни та імпортує контент. Це необов’язково. Це займе всього кілька хвилин.

source: You may have already run this theme setup wizard. If you would like to proceed anyway, click on the "Start" button below.
es_es: Tu puedes tener también corriendo este asistente de configuración. Si a ti te gustaría proceder de todos modos, haz click en el botón inferior "Comenzar".
nb_no: Du har kanskje allerede kjørt denne veiviseren for oppsett av tema. Hvis du ønsker å fortsette likevel, klikk på "Start"-knappen nedenfor.
ru_ru: Возможно, вы уже запустили этот мастер установки темы. Если Вы хотите продолжить в любом случае, нажмите на кнопку "Начать" ниже.
sk_sk: Možno ste už spustili tohto sprievodcu nastavením motívu. Ak chcete napriek tomu pokračovať, kliknite na tlačidlo „Štart“ nižšie.
uk: Можливо, ви вже запустили майстер налаштування теми. Якщо ви хочете продовжити, натисніть кнопку "Пуск" нижче.

source: Install Child Theme
es_es: Instalar el tema hijo
nb_no: Installér child-tema
ru_ru: Установка дочерней темы
sk_sk: Inštalovať podradenú tému
uk: Встановити дочірню тему

source: You're good to go!
es_es: Todo esta bien para empezar!
nb_no: Du kan nå gå videre!
ru_ru: Очень хорошо!
sk_sk: Tak, a ideme na to!
uk: У добру путь!

source: Let's build & activate a child theme so you may easily make theme changes.
es_es: Creemos y activemos un tema hijo para que puedas realizar fácilmente cambios de tema.
nb_no: La oss bygge & aktivere et child-tema, slik at du enkelt kan gjøre temaendringer.
ru_ru: Давайте построим и активируем дочернюю тему, чтобы Вы могли легко внести изменения в тему.
sk_sk: Vytvor a aktivuj podradenú tému, aby si mohol ľahko vykonať zmeny témy.
uk: Давайте створимо та активуємо дочірню тему, щоб легко змінювати тему.

source: Your child theme has already been installed and is now activated, if it wasn't already.
es_es: El tema hijo ya ha sido instalado y está ahora activado, si no lo estaba ya anteriormente.
nb_no: Child-temaet er allerede installert og er nå aktivert, hvis det ikke var det allerede.
ru_ru: Ваша дочерняя тема уже установлена и теперь активирована, если она еще не была активирована.
sk_sk: Tvoja podradená téma už bola nainštalovaná a je aktivovaná, ak doteraz nebola :)
uk: Ваша дочірня тема вже встановлена і активована, якщо раніше не була.

source: Learn about child themes
es_es: Aprender acerca de temas hijo
nb_no: Lær om child-temaer
ru_ru: Узнать больше о дочерних темах
sk_sk: Naučiť sa viac o podradených témach
uk: Дізнайтеся про дочірні теми

source: Awesome. Your child theme has already been installed and is now activated.
es_es: Impresionante. El tema hijo ya ha sido creado y está ahora activado.
nb_no: Awesome. Det child-temaet er allerede installert og er nå aktivert.
ru_ru: Замечательно. Ваша дочерняя тема уже установлена и активирована.
sk_sk: Úžasné. Tvoja podradená téma už bola nainštalovaná a teraz je aktivovaná.
uk: Чудово. Ваша дочірня тема вже встановлена й активована зараз.

source: Awesome. Your child theme has been created and is now activated.
es_es: Impresionante. El tema hijo ha sido creado y está ahora activado.
nb_no: Awesome. Child-temaet er opprettet og er nå aktivert.
ru_ru: Замечательно. Ваша дочерняя тема была создана и теперь активирована.
sk_sk: Úžasné. Tvoja podradená téma bola vytvorená a teraz je aktivovaná.
uk: Чудово. Вашу дочірню тему було створено та зараз активовано.

source: You're up to speed!
es_es: ¡Estás al día!
nb_no: Du er oppdatert!
ru_ru: Поднимем скорость!
sk_sk: Si na maximálnej rýchlosti!

source: Let's install some essential WordPress plugins to get your site up to speed.
es_es: Vamos a instalar algunos plugins esenciales de WordPress para poner tu sitio al día.
nb_no: La oss installere noen viktige WordPress-utvidelser for å få nettstedet ditt optimalisert.
ru_ru: Давайте установим несколько важных плагинов WordPress, чтобы ваш сайт работал быстрее.
sk_sk: Poďme ti nainštalovať niektoré základné doplnky, aby tvoje WordPress stránky boli čo najrýchlejšie.
uk: Давайте встановимо деякі найважливіші плагіни WordPress, щоб прискорити ваш сайт.

source: The required WordPress plugins are all installed and up to date. Press "Next" to continue the setup wizard.
es_es: Todos los plugins de WordPress necesarios están instalados y actualizados. Presiona "Siguiente" para continuar con el asistente de configuración.
nb_no: De nødvendige WordPress-utvidelsene er installert og oppdatert. Trykk neste for å fortsette installasjonsveiviseren.
ru_ru: Необходимые плагины WordPress установлены и актуальны. Нажмите "Далее", чтобы продолжить установку мастера.
sk_sk: Požadované doplnky WordPress sú nainštalované a aj aktuálne. Pokračuj v sprievodcovi nastaveniami stlačením tlačidla „Ďalej“.

source: Advanced
es_es: Avanzado
nb_no: Avansert
ru_ru: Дополнительно
sk_sk: Rozšírené
uk: Просунутий

source: Zeen Demo Import
es_es: Importar Demo Zeen
ru_ru: Импорт Zeen Demo
sk_sk: Demo import Zeen
uk: Імпорт Zeen демо

source: Make a backup first if you want to do this!
es_es: Haga una copia de seguridad primero si desea hacer esto!
nb_no: Ta backup før du gjør dette!
ru_ru: Прежде чем продолжить, сделайте резервную копию!
sk_sk: Vytvor si najskôr zálohu ak to chceš urobiť!

source: All done. Have fun!
es_es: Todo hecho. Divertirte!
nb_no: Alt gjort. Ha det gøy!
ru_ru: Готово, наслаждайтесь!
sk_sk: Všetko v poriadku. Bav sa!
uk: Готово. Отримуйте задоволення!

source: Zeen is now ready to rock.
es_es: Zeen ya está listo.
nb_no: Zeen er nå klar til å rocke.
ru_ru: Теперь Zeen готов раскачаться.
sk_sk: Zeen je teraz pripravený válať.
uk: Zeen готовий відриватись.

source: View your website
es_es: Ver tu nuevo sitio web
nb_no: Se ditt nettsted
ru_ru: Просмотр вашего сайта
sk_sk: Zobraziť tvoju webstránku
uk: Перегляньте свій сайт

source: Go To Theme Options
es_es: Ir a opciones de tema
nb_no: Gå til temaalternativer
ru_ru: Перейти к параметрам темы
sk_sk: Ísť do Nastavení témy
uk: Ідіть до опцій теми

source: Something went wrong. Please refresh the page and try again!
es_es: ¡Algo salió mal. Por favor, actualiza la página e inténtelo de nuevo!
nb_no: Noe gikk galt. Oppdater siden, og prøv på nytt!
ru_ru: Что-то пошло не так. Пожалуйста, обновите страницу и попробуйте еще раз!
sk_sk: Niečo sa pokazilo. Obnov stránku a skús to znova!
uk: Щось пішло не так. Оновіть сторінку та повторіть спробу!

source: Please define default parameters in the form of an array.
es_es: Por favor, define los parámetros predeterminados en forma de array.
nb_no: Vennligst definer standardparametere i form av en matrise (array).
ru_ru: Определите параметры по умолчанию в виде массива.
sk_sk: Definuj predvolené parametre vo forme poľa.

source: Please define an SVG icon filename.
es_es: Por favor, especifica un nombre de fichero SVG.
nb_no: Vennligst definer filnavnet til et SVG-ikon.
ru_ru: Определите имя файла значка SVG.
sk_sk: Definuj názov súboru SVG ikony.

source: Welcome
es_es: Bienvenido
nb_no: Velkommen
ru_ru: Добро пожаловать
sk_sk: Vitaj
uk: Ласкаво просимо

source: Child
es_es: Niño
nb_no: Barn
ru_ru: Ребенок
sk_sk: Podradená
uk: Дочірня

source: License
es_es: Licencia
nb_no: Lisens
ru_ru: Лицензия
sk_sk: Licencia
uk: Ліцензія

source: Content
es_es: Contenido
nb_no: Innhold
ru_ru: Содержание
sk_sk: Obsah
uk: Контент

source: Ready
es_es: Listo
nb_no: Klar
ru_ru: Готов
sk_sk: Pripravené
uk: Готовий

source: The welcome step has been displayed
es_es: Se ha mostrado el paso de bienvenida
nb_no: Velkommenstadiet har blitt vist
ru_ru: Отображается шаг приветствия
sk_sk: Uvítací krok bol zobrazený

source: The license activation step has been displayed
es_es: Se ha mostrado el paso de activación de la licencia
nb_no: Lisensaktiveringstrinnet har blitt vist
ru_ru: Отображается шаг активации лицензии
sk_sk: Krok aktivovania licencie bol zobrazený
uk: Був показаний крок активації ліцензії

source: The child theme installation step has been displayed
es_es: Se ha mostrado el paso de instalación del tema secundario
nb_no: Installasjonstrinnet for det underordnede temaet er vist
ru_ru: Отображается шаг установки дочерней темы
sk_sk: Krok inštalácie podradenej témy bol zobrazený
uk: Був показаний крок встановлення дочірньої теми

source: The plugin installation step has been displayed
es_es: Se ha mostrado el paso de instalación del plugin
nb_no: Utvidelsesinstallasjonen har blitt vist
ru_ru: Отображается шаг установки подключаемого модуля
sk_sk: Kroky k inštalácií doplnku boli zobrazené
uk: Був показаний крок встановлення плагіна

source: Select which demo data you want to import:
es_es: Seleccione los datos de demostración que deseas importar:
nb_no: Velg hvilke demo-data du vil importere:
ru_ru: Выберите, какие демонстрационные данные вы хотите импортировать:
sk_sk: Vyber ktoré demo dáta chceš naimportovať:
uk: Виберіть демо-дані, які потрібно імпортувати:

source: The content import step has been displayed
es_es: Se ha mostrado el paso de importación de contenido
nb_no: Trinnet for innholdsimport er vist
ru_ru: Отображается шаг импорта содержимого
sk_sk: Bol zobrazený krok importu obsahu
uk: Був показаний етап імпорту контенту

source: The final step has been displayed
es_es: Se ha mostrado el último paso
nb_no: Det siste trinnet er vist
ru_ru: Последний шаг был отображен
sk_sk: Bol zobrazený posledný krok
uk: Був показаний останній крок

source: The existing child theme was activated
es_es: Se ha activado el tema hijo existente
nb_no: Det eksisterende child-temaet ble aktivert
ru_ru: Активирована существующая дочерняя тема
sk_sk: Existujúca podradená téma bola aktivovaná
uk: Активована існуюча дочірня тема

source: The newly generated child theme was activated
es_es: El tema secundario recién generado se activó
nb_no: Det nylig genererte child-temaet ble aktivert
ru_ru: Вновь созданная дочерняя тема активирована
sk_sk: Novo generovaná podradená téma bola aktivovaná
uk: Активовано щойно згенеровану дочірню тему

source: Yikes! The theme activation failed. Please try again or contact support.
es_es: Yikes! La activación del tema falló. Por favor, inténtelo de nuevo o comuníquese con support.
nb_no: Yikes! Temaaktiviseringen mislyktes. Prøv på nytt, eller kontakt kundestøtte.
ru_ru: Черт! Не удалось активировать тему. Повторите попытку или обратитесь в службу поддержки.
sk_sk: Och! Aktivácia témy zlyhala. Skús to znova alebo kontaktuj podporu.
uk: Упс! Не вдалося активувати тему. Повторіть спробу або зверніться до служби підтримки.

source: Please add your license key before attempting to activate one.
es_es: Por favor, añada tu clave de licencia antes de intentar activarla.
nb_no: Vennligst legg til lisensnøkkel før du prøver å aktivere den.
ru_ru: Добавьте лицензионный ключ перед попыткой активации.
sk_sk: Pred pokusom o aktiváciu pridaj svoj licenčný kľúč.

source: The license activation was performed with the following results
es_es: La activación de la licencia se realizó con los siguientes resultados
nb_no: Lisensenaktiviseringen ble utført med følgende resultater
ru_ru: Активация лицензии была выполнена со следующими результатами
sk_sk: Aktivácia licencie sa vykonala s nasledujúcimi výsledkami
uk: Активація ліцензії була виконана з наступними результатами

source: An error occurred, please try again.
es_es: Ha ocurrido un error, por favor inténtelo de nuevo.
nb_no: Det oppstod en feil, vennligst prøv igjen.
ru_ru: Произошла ошибка. Пожалуйста, попробуйте еще раз.
sk_sk: Vyskytla sa chyba, skús to znova.
uk: Сталася помилка. Повторіть спробу.

source: Your license key expired on %s.
es_es: Su clave de licencia caducó el %s.
nb_no: Din lisensnøkkel utgikk den %s.
ru_ru: Срок действия вашего лицензионного ключа истечет %s.
sk_sk: Platnosť vášho licenčného kľúča vypršala dňa %s.
uk: Термін дії ліцензійного ключа закінчівся %s.

source: Your license key has been disabled.
es_es: Su clave de licencia ha sido deshabilitada.
nb_no: Lisensnøkkelen din har blitt deaktivert.
ru_ru: Ваш лицензионный ключ заблокирован.
sk_sk: Tvoj licenčný kľúč bol deaktivovaný.
uk: Ваш ліцензійний ключ вимкнено.

source: This appears to be an invalid license key. Please try again or contact support.
es_es: Esto no parece ser una clave de licencia válida. Por favor vuelve a intentarlo o contacta con el soporte.
nb_no: Dette ser ut til å være en ugyldig lisensnøkkel. Prøv på nytt, eller kontakt kundestøtte.
ru_ru: Возможно, это недопустимый лицензионный ключ. Повторите попытку или обратитесь в службу поддержки.
sk_sk: Zdá sa, že ide o neplatný licenčný kľúč. Skús to znova alebo kontaktuj podporu.
uk: Здається, це недійсний ліцензійний ключ. Повторіть спробу або зверніться до служби підтримки.

source: Your license is not active for this URL.
es_es: Su licencia no está activa en esta URL.
nb_no: Din lisens er ikke aktiv for denne URL’en.
ru_ru: Ваша лицензия не активна для этого URL.
sk_sk: Tvoja licencia nie je aktívna pre túto webovú adresu.
uk: Ваша ліцензія не активна для цієї URL-адреси.

source: This appears to be an invalid license key for %s.
es_es: Se parece que esta clave de licencia no válida para %s.
nb_no: Dette ser ut til å være en ugyldig lisensnøkkel for %s.
ru_ru: Похоже, это не действующий лицензионный ключ для %s.
sk_sk: Zdá sa, že ide o neplatný licenčný kľúč pre %s.
uk: Це, здається, недійсний ліцензійний ключ для %s.

source: Your license key has reached its activation limit.
es_es: Su clave de licencia ha alcanzado su límite de activación.
nb_no: Din lisensnøkkel har nådd sin aktiverinsgrense.
ru_ru: Ваш лицензионный ключ достиг предела активаций.
sk_sk: Váš licenčný kľúč dosiahol svoj limit aktivácií.

source: The child theme functions.php content was generated
es_es: Se generó el contenido para functions.php del tema hijo
nb_no: Innhold fra Child-tema functions.php ble generert
ru_ru: Создано содержимое дочерней темы functions.php
sk_sk: Obsah súboru functions.php podradenej témy bol generovaný
uk: Згенеровано контент functions.php дочірньої теми
