Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Faulty term_id provided in terms-to-be-remapped array %s
es_es: El term_id defectuoso se proporciona en la matriz de términos a ser reasignada% s
nb_no: Feil term_id gitt i termer-å-være-omadressert matrise %s
ru_ru: Неисправность term_id в пересматриваемом в терминах массиве %s

source: No taxonomy provided in terms-to-be-remapped array for term #%d
es_es: No se proporciona ninguna taxonomía en términos de matrices reasignadas para el término #% d
nb_no: Ingen taksonomi gitt i termer-å-være-omadressert matrise for term #%d
ru_ru: Никакой таксономии в пересматриваемом массиве терминов для термина #%d не предусмотрено

source: No parent_slug identified in remapping-array for term: %d
es_es: No parent_slug identificado en remapping-array para el término:% d
nb_no: Ingen parent_slug identifisert i omadressering-matrise for term: %d
ru_ru: В массиве перенаправления не идентифицировано ни одного родительского_пробелка на срок: %d

source: Could not update "%s" (term #%d) with mapped data
es_es: No se pudo actualizar “% s” (término #% d) con datos asignados
nb_no: Kan ikke oppdatere %s (term #% d) med tilordnede data
ru_ru: Не удалось обновить "%s" (термин #%d) отображенными данными
sk_sk: Nebolo možné aktualizovať "%s0 (premenná #%d) s mappovanými dátami

source: Starting remapping of featured images
es_es: Inicio de reasignación de imágenes destacadas
nb_no: Starter remapping av featured-bilder
ru_ru: Начало переназначения избранных изображений
sk_sk: Začínam premapovanie ilustračného obrázka

source: Remapping featured image ID %d to new ID %d for post ID %d
es_es: Cómo volver a asignar la ID de la imagen destacada%d a la nueva ID%d para la ID de la publicación%d
nb_no: Tilordner avbildnings-ID% d til ny ID% d for post-ID% d
ru_ru: Повторное сопоставление идентификатора избранного изображения %d с новым идентификатором %d для идентификатора записи %d
sk_sk: Premapovanie ID ilustračného obrázka %d na nové ID %d pre článok ID %d

source: %d result for
es_es: %d resultado para
nb_no: % d resultat for
ru_ru: %d результат для
sk_sk: %d výsledok pre
uk: %d результат для

source: By
es_es: Por
nb_no: Av
ru_ru: От
sk_sk: Napísal
uk: Від

source: Hosted By
es_es: Publicado por
ru_ru: Размещено

source: In
es_es: En
nb_no: I
ru_ru: В
sk_sk: V kategorií
uk: У

source: on
es_es: en
nb_no: på
ru_ru: вкл
sk_sk: na
uk: на

source: %1$s ago
es_es: Hace %1$s
nb_no: %1$s siden
ru_ru: %1$s назад
sk_sk: Pred %1$s
uk: %1$s тому

source: Last updated
es_es: Última actualización
nb_no: Sist oppdatert
ru_ru: Последнее обновление
sk_sk: Naposledy upravené
uk: В останнє оновлений

source: ago
es_es: hace
nb_no: siden
ru_ru: назад
sk_sk: pred
uk: тому

source: %d min read
es_es: %d Minuto de lectura
nb_no: % d min lesetid
ru_ru: %d минута
sk_sk: Čítané %d minútu
uk: читали %d мін

source: 0 Comments
es_es: 0 Comentarios
nb_no: 0 kommentarer
ru_ru: 0 Комментариев
sk_sk: 0 komentárov
uk: 0 коментарів

source: 1 Comment
es_es: 1 Comentario
nb_no: 1 kommentar
ru_ru: 1 Комментарий
sk_sk: 1 komentár
uk: 1 коментар

source: % Comment
es_es: 1 Comentario
nb_no: % Kommentar
ru_ru: 1 Комментарий
sk_sk: % komentár
uk: % коментар

source: Via
es_es: Vía
ru_ru: С помощью

source: Login With Ajax plugin not installed. Install it or remove this icon in the Theme Options.
es_es: Iniciar sesión con Ajax plugin no instalado. Instálelo o elimine este icono en las Opciones de tema.
nb_no: Pålogging med Ajax-plugin ikke installert. Installer det eller fjern dette ikonet i Temaalternativer.
ru_ru: Плагин "Login With Ajax" не установлен (или неактивен). Установите его или удалите этот значок в настройках темы.
sk_sk: LWA doplnok nie je nainštalovaný. Nainštaluj ho alebo odstráň túto ikonu v nastaveniach témy.

source: Login / Signup
es_es: Entrar / Inscripción
nb_no: Logg inn/Registrer deg
ru_ru: Вход / Регистрация
sk_sk: Prihlásenie
uk: Увійти / Зареєструватись

source: Bag
es_es: Bolsa
ru_ru: Сумка
sk_sk: Taška

source: Install WooCommerce To Use
es_es: Instalar WooCommerce para Usar
nb_no: Installere WooCommerce for å bruke
ru_ru: Установите WooCommerce для использования
sk_sk: Nainštaluj WooCommerce pre použitie
uk: Встановити WooCommerce для використання

source: Previous
es_es: Anterior
nb_no: Forrige
ru_ru: Предыдущий
sk_sk: Predošlé
uk: Попередній

source: Sponsored
es_es: Patrocinador
nb_no: Sponset innlegg
ru_ru: Реклама
sk_sk: Sponzorované
uk: Спонсорований

source: Show Comments
es_es: Mostrar Comentarios
nb_no: Vis kommentarer
ru_ru: Показать комментарии
sk_sk: Ukázať komenty
uk: Показати коментарі

source: Submit
es_es: Enviar
nb_no: Send
ru_ru: Отправить
sk_sk: Odoslať
uk: Надіслати

source: Related
es_es: Relacionado
nb_no: Lignende
ru_ru: Похожие
sk_sk: Podobné
uk: Пов'язаний

source: Load more
es_es: Cargar más
nb_no: Vis flere
ru_ru: Загрузить больше
sk_sk: Načítať viac
uk: Завантажити ще

source: Week
es_es: Semana
nb_no: Uke
ru_ru: Неделя
sk_sk: Týždeň
uk: Тиждень

source: Month
es_es: Mes
nb_no: Måned
ru_ru: Месяц
sk_sk: Mesiac
uk: Місяць

source: To display trending posts, please ensure the Jetpack plugin is installed and that the Stats module of Jetpack is active. Refer to the theme documentation for help.
es_es: Para mostrar las publicaciones de tendencias, asegúrese de que el plugin Jetpack está instalado y de que el módulo Estadísticas de Jetpack está activo. Consulte la documentación del tema para obtener ayuda.
nb_no: Hvis du ønsker å vise populære innlegg må du sørge for Jetpack-plugin er installert og at Stats-modulen til Jetpack er aktiv. Se theme-dokumentasjonen hvis du trenger hjelp.
ru_ru: Для отображения трендовых сообщений, пожалуйста, убедитесь, что установлен плагин Jetpack и активирован модуль Статистика Jetpack. Обратитесь к документации по теме за помощью.
sk_sk: Pre zobrazenie populárnych článkov sa uisti, že máš nainštalovaný Jetpack doplnok a jeho štatistiky sú zapnuté. Zamier do dokumentácie pre pomoc.

source: See all results
es_es: Ver todos los resultados
nb_no: Se alle
ru_ru: Просмотреть все результаты
sk_sk: Zobraziť všetky výsledky
uk: Переглянути всі результати

source: Start typing to see results or hit ESC to close
es_es: Comience a escribir para ver resultados o presione Escape para cerrar
nb_no: Begynn å skrive for å se resultater eller Trykk ESC for å lukke
ru_ru: Начните вводить ввод, чтобы увидеть результаты или нажмите ESC, чтобы закрыть
sk_sk: Začni písať pre zobrazenie výsledku alebo stlač ESC klávesu pre zavretie
uk: Почніть вводити текст, щоб побачити результати, або натисніть ESC, щоб закрити

source: Press ESC to close
es_es: Presione ESC para cerrar
nb_no: Trykk ESC for å lukke
ru_ru: Нажмите ESC, чтобы закрыть
sk_sk: Stlač ESC klávesu pre zavretie

source: Go to Appearance > Customize > Subscribe Pop-up to set this up.
es_es: Vaya a Apariencia > Personalizar > Suscribirse Pop-up para configurar esto.
nb_no: Gå til Utseende > Tilpass > Popup for registrering, for å sette dette opp.
ru_ru: Перейдите во Внешний вид> Настроить> , чтобы настроить это.Перейти к внешнему виду > настроить > подписаться всплывающие установить это.
sk_sk: Choď to Vzhľad > Prispôsobiť > Vyskakovacie okno odoberacieho formulára pre jeho nastavenie.

source: No Authors Are Currently Enabled To Appear
es_es: No hay autores actualmente habilitados para aparecer
nb_no: Ingen forfattere er for øyeblikket aktiverte, og vises derfor ikke
ru_ru: Ни один из авторов в данный момент не включен
sk_sk: Žiadny autori neboli vybraný na zobrazenie
uk: Немає авторів, які зараз доступні

source: The site admin needs to go to Zeen > Theme Options > Pages and edit the authors that should appear here.
es_es: El administrador del sitio debe ir a Zeen > Opciones de tema > Páginas y editar los autores que deben aparecer aquí.
nb_no: Nettstedets administrator må gå til Zeen > Temaalternativer > Sider, og redigere forfatterne som skal vises her.
ru_ru: Администратор сайта должен перейти к Zeen> Настройки темы> Страницы и отредактировать авторов, которые должны появиться здесь.
sk_sk: Administrátor stránky musí ísť to Zeen > Nastavenia témy >Stránky aby editoval autorov, ktorý sa tu majú zobraziť.

source: Website
es_es: Sitio web
nb_no: Nettsted
ru_ru: Сайт
sk_sk: Webstránka
uk: Сайт

source: Joined
es_es: Unido
nb_no: Ansatt
ru_ru: Присоединился
sk_sk: Pripojený
uk: Приєднаний

source: Articles
es_es: Artículos
nb_no: Artikler
ru_ru: Статьи
sk_sk: Články
uk: Статті

source: See also
es_es: Ver también
nb_no: Se også
ru_ru: Смотрите также
sk_sk: Pozri tiež
uk: Дивись також

source: Default Sidebar
es_es: Barra lateral por defecto
nb_no: Standard sidekolonne i Avada
ru_ru: Сайдбар по умолчанию
sk_sk: Predvolený bočný panel
uk: Бічна панель за умовчанням

source: Top Rated
es_es: Mejor Valorados
nb_no: Mest populære
ru_ru: Самые популярные
sk_sk: Najlepšie hodnotené
uk: Найвище оцінений

source: A to Z
es_es: A a la Z
ru_ru: От А до Я
sk_sk: Od A po Z

source: Relevance
es_es: Relevancia
nb_no: Relevans
ru_ru: Актуальность
sk_sk: Vhodné
uk: Релевантність

source: Recommended For You
es_es: Recomendado para ti
nb_no: Anbefalt til deg
ru_ru: Рекомендуемые Вам
sk_sk: Odporúčané pre vás
uk: Рекомендовано для вас

source: My Cart
es_es: Mi Carro
nb_no: Min handlekurv
ru_ru: Корзина
sk_sk: Môj košík
uk: Мій кошик

source: Remove this item
es_es: Eliminar este artículo

source: View Cart
es_es: Ver carrito
nb_no: Vis handlekurv
ru_ru: В корзину
sk_sk: Zobraziť košík
uk: Переглянути кошик

source: Checkout
es_es: Pagar
nb_no: Til kassen
ru_ru: Оформить
sk_sk: Pokladňa
uk: Перевірка

source: Your cart is empty
es_es: Tu carrito está vacío
nb_no: Handlekurven din er tom
ru_ru: Ваша корзина пуста
sk_sk: Tvoj košík je prázdny
uk: Ваш кошик порожній

source: Browse Shop
es_es: Ver tienda
nb_no: Bla gjennom Shop
ru_ru: Просмотр магазина
sk_sk: Prezerať obchod
uk: Огляд магазину

source: Reading
es_es: Leyendo
nb_no: Leser
ru_ru: Чтение
sk_sk: Práve čítaš
uk: Читаєте

source: You might also like
es_es: Quizás te interese
nb_no: Du vil kanskje også like
ru_ru: Вам также может понравиться
sk_sk: Možno sa ti bude páčiť
uk: Вам також може сподобатися

source: Show More
es_es: Mostrar más
nb_no: Vis mer
ru_ru: Показать больше
sk_sk: Zobraziť viac
uk: Показати більше

source: Go Back To Homepage
es_es: Volver a la página de inicio
nb_no: Gå tilbake til hjemmesiden
ru_ru: Вернуться на главную страницу
sk_sk: Ísť späť na hlavnú stránku
uk: Повернутися на домашню сторінку

source: Home
es_es: Inicio
nb_no: Hjem
ru_ru: Главная
sk_sk: Domov
uk: Дім

source: Shop
es_es: Tienda
ru_ru: Магазин
sk_sk: Obchod

source: Create Unique Sidebar
es_es: Crear barra lateral
nb_no: Lag unikt sidepanel
ru_ru: Создание уникальной боковой панели
sk_sk: Vytvoriť špecifický bočný panel
uk: Створити унікальну бічну панель

source: Main Navigation Menu
es_es: Menú de navegación principal
nb_no: Hovednavigasjonsmenyen
ru_ru: Главное меню
sk_sk: Hlavné navigačné menu
uk: Головне меню навігації

source: Main Navigation Menu (Left Side)
es_es: Menú de navegación principal (lado izquierdo)
nb_no: Hovednavigasjonsmeny (venstre side)
ru_ru: Главное навигационное меню (левая сторона)
sk_sk: Hlavná navigačná ponuka (ľavá strana)
uk: Головне навігаційне меню (ліва сторона)

source: Main Navigation Menu (Right Side)
es_es: Menú de navegación principal (lado derecho)
nb_no: Hovednavigasjonsmeny (høyre side)
ru_ru: Главное навигационное меню (правая сторона)
sk_sk: Hlavná navigačná ponuka (pravá strana)
uk: Головне навігаційне меню (праворуч)

source: Secondary Navigation Menu
es_es: Navegación secundaria
nb_no: Sekundær navigasjonsmeny
ru_ru: Вторичное навигационное меню
sk_sk: Sekundárne navigačné menu
uk: Вторинне меню навігації

source: Footer Navigation Menu
es_es: Menú de navegación de pie
nb_no: Navigeringsmeny for footer
ru_ru: Меню в подвале
sk_sk: Navigačné menu pätičky
uk: Навігаційне меню футеру

source: This is the global default sidebar for your site.
es_es: Esta es la barra lateral predeterminada global para su sitio.
nb_no: Dette er det globale sidepanelet for nettstedet.
ru_ru: Это глобальная боковая панель по умолчанию для вашего сайта.
sk_sk: Toto je prednastavený všeobecný bočný panel pre tvoju stránku.
uk: Це глобальна бічна панель за умовчанням для вашого сайту.

source: Slide-In Menu (Optional)
es_es: Menú deslizante (opcional)
nb_no: Slide-inn-meny (valgfritt)
ru_ru: Слайд-меню (опционально)
sk_sk: Výsuvné menu (Voliteľné)
uk: Слайд-меню (опціонально)

source: Add widgets to appear inside your slide-in menu
es_es: Añadir widgets para que aparezcan dentro del menú de diapositivas
nb_no: Legg til widgeter som skal vises i slide-in-menyen
ru_ru: Добавьте виджеты, чтобы они появились в вашем слайд-меню
sk_sk: Pridaj widgety aby sa zobrazili vo vnútri výsuvného menu
uk: Додайте віджети, які будуть відображатися у вашому слайд-меню

source: Footer 1
es_es: Pie de página 1
nb_no: Bunntekst 1
ru_ru: Подвал №1
sk_sk: Pätička 1
uk: Футер 1

source: This is a footer widget area.
es_es: Este es un área de widget de pie.
nb_no: Dette er «footer widget»-området.
ru_ru: Область виджетов в подвале.
sk_sk: Toto je oblasť widgetov v pätičke.
uk: Це область віджету футеру.

source: Footer 2
es_es: Pie de página 2
ru_ru: Подвал №2
sk_sk: Pätička 2
uk: Футер 2

source: Footer 3
es_es: Pie de página 3
nb_no: Bunntekst 3
ru_ru: Подвал №3
sk_sk: Pätička 3
uk: Футер 3

source: Footer 4
es_es: Pie de página 4
ru_ru: Подвал №4
sk_sk: Pätička 4
uk: Футер 4

source: Footer Mobile (Optional)
es_es: Pie móvil (opcional)
nb_no: Footer for mobil (valgfritt)
ru_ru: Мобильный подвал (опционально)
sk_sk: Mobilná pätička stránky (Voliteľné)
uk: Футер у мобільній версії (опціонально)

source: If your footer has lots of widgets and you wish to show less/different ones on mobile devices, add widgets here and they will load instead of the regular footer widgets set.
es_es: Si su pie de página tiene un montón de widgets y desea mostrar menos / diferentes en los dispositivos móviles, añadir widgets aquí y se cargarán en lugar de los widgets de pie de página normales establecidos.
nb_no: Hvis din footer har mange widgeter og du ønsker å vise mindre/andre ting på mobile enheter, så kan du legge til widgets her slik at laster i stedet for den vanlige footeren.
ru_ru: Если ваш подвал сайта имеет множество виджетов и вы хотите показать меньше или другие из них на мобильных устройствах, добавьте виджеты здесь и они будут загружаться вместо обычного набора виджетов в подвале.
sk_sk: Ak tvoja pätička stránky má veľa widgetov a praješ si ich zobraziť menej/alebo iných na mobilných zariadeniach, pridaj widgety sem a oni sa načítajú miesto prednastavených vo widgetoch pätičky.
uk: Якщо ваш нижній колонтитул має багато віджетів, і ви хочете показати менше / різні на мобільних пристроях, додайте віджети тут, і вони будуть завантажуватися замість звичайного набору віджетів нижнього колонтитула.

source: This a custom created sidebar.
es_es: Esta es una barra lateral creada manualmente.
nb_no: Dette et egendefinert opprettet sidepanel.
ru_ru: Это пользовательская боковая панель.
sk_sk: Toto je vytvorený vlastný bočný panel.
uk: Ця бокова панель, створена користувачем.

source: This is a sidebar created in the Tipi Builder.
es_es: Esta es una barra lateral creada en el Tipi Builder.
nb_no: Dette er et sidepanel opprettet i Tipi Builder.
ru_ru: Это боковая панель, созданная в Tipi Builder.
sk_sk: Toto je bočný panel vytvorený v Tipi Builderi.
uk: Це бічна панель, створена у Tipi Builder.

source: This is a sidebar created via Zeen > Custom Sidebars.
es_es: Esta es una barra lateral creada a través de Zeen > barras laterales personalizadas.
nb_no: Dette er en sidefelt opprettet via Zeen > Custom Sidebars.
ru_ru: Это боковая панель, созданная с помощью пользовательских боковых > зеен.
sk_sk: Jedná sa o postranný panel vytvorený pomocou Zeen > vlastných bočných panelov.
uk: Це бічна панель, створена за допомогою Зейна > користувацьких бічних панерен.

source: Timed Popup Content
es_es: El contenido popup programado
nb_no: Tidsinnstilt Popup-innhold
ru_ru: Временно всплывающее окно
sk_sk: Obsah časového okna
uk: Тимчасовий спливаючий контент

source: Whatever you enter here will appear inside the timed popup. To enable, go to Appearance > Customize > Timed Popup.
es_es: Lo que ingrese aquí aparecerá dentro de la ventana emergente cronometrando. Para habilitarlo, vaya a Apariencia > Personalizar > Popup cronolado.
nb_no: Det du skriver inn her vil bli vist inni den tidsinnstilte popupen. For å aktivere, gå til Utseende > Tilpasse > Tidsinnstilt popup.
ru_ru: Все, что вы введете здесь, появится во всплывающем окне. Чтобы включить, перейдите в Внешний вид > Настройка > Временное всплывающее окно.
sk_sk: Čokoľvek sem zadáš, sa zobrazí v časovom okne. Pre zapnutie choď to Vzhľad > Prispôsobiť > Časové okno.
uk: Все, що ви введе сюди, з'явиться у контекстному ввіді з часом. Щоб увімкнути, перейдіть до меню "Вигляд> налаштувати > меню "Час".

source: WooCommerce Shop Sidebar
es_es: Barra lateral de tienda WooCommerce
nb_no: WooCommerce butikk-Sidepanel
ru_ru: Боковая панель WooCommerce Shop
sk_sk: Bočný panel obchodu WooCommerce
uk: Бокова панель магазину WooCommerce

source: This is the sidebar that appears on WooCommerce Shop pages.
es_es: Esta es la barra lateral que aparece en las páginas de WooCommerce.
nb_no: Dette er sidepanelet som vises på WooCommerce Shop-sider.
ru_ru: Это боковая панель, которая появляется на страницах WooCommerce Shop.
sk_sk: Toto je bočný panel ktorý sa zobrazí na stránke obchodu WooCommerce.
uk: Це бічна панель, яка відображається на сторінках магазину WooCommerce.

source: WooCommerce Product Sidebar
es_es: Barra lateral de producto WooCommerce
nb_no: WooCommerce Produkt-sidepanel
ru_ru: Боковая панель WooCommerce
sk_sk: Bočný panel produktov WooCommerce
uk: Бічна панель продуктів WooCommerce

source: This is the sidebar that appears on WooCommerce Product pages.
es_es: Esta es la barra lateral que aparece en las páginas de productos WooCommerce.
nb_no: Dette er sidepanelet som vises på WooCommerce-produktsider.
ru_ru: Это боковая панель, которая появляется на страницах продуктов WooCommerce.
sk_sk: Toto je bočný panel ktorý sa zobrazí na stránke produktov WooCommerce.
uk: Це бічна панель, яка з'являється на сторінках продуктів WooCommerce.

source: WooCommerce Filters Area
es_es: Área de filtros woocommerce
nb_no: WooCommerce-filterområde
ru_ru: Зона фильтров WooCommerce
sk_sk: Oblasť filtrov WooCommerce
uk: Область фільтрів WooCommerce

source: This is the sidebar that appears on bbPress pages.
es_es: Esta es la barra lateral que aparece en las páginas de bbPress.
nb_no: Dette er sidepanelet som vises på bbPress-sider.
ru_ru: Это боковая панель, которая появляется на страницах bbPress.
sk_sk: Toto je bočný panel ktorý sa zobrazí na bbPress stránke.
uk: Це бічна панель, яка відображається на сторінках bbPress.

source: This is the sidebar that appears on BuddyPress pages.
es_es: Esta es la barra lateral que aparece en las páginas de BuddyPress.
nb_no: Dette er sidepanelet som vises på BuddyPress-sider.
ru_ru: Это боковая панель, которая появляется на страницах BuddyPress.
sk_sk: Toto je bočný panel ktorý sa zobrazí na BuddyPress stránke.
uk: Це бічна панель, яка відображається на сторінках BuddyPress.

source: Quick View
es_es: Vista rápida
nb_no: Hurtigvisning
ru_ru: Быстрый просмотр
sk_sk: Rýchly pohľad
uk: Швидкий перегляд

source: Add To Cart
es_es: Añadir al carrito
nb_no: Legg i handlekurven
ru_ru: Добавить в корзину
sk_sk: Pridať do košíka
uk: Додати до кошика

source: Tag:
es_es: Etiqueta:
nb_no: Stikkord:
ru_ru: Тег:
sk_sk: Značka:
uk: Тег:

source: Best Sellers
es_es: Mas Vendidos
nb_no: Bestselgere
ru_ru: Лучший товар
sk_sk: Najpredávanejšie
uk: Найкращі продавці

source: Filter
es_es: Filtro
ru_ru: Фильтр
uk: Фільтр

source: Popularity
es_es: Popularidad

source: Price: Low to High
es_es: Precio: más bajo a más alto

source: Price: High to Low
es_es: Precio: más alto a más bajo

source: Average Rating
es_es: Puntuación media

source: You May Also Like
es_es: También te puede interesar
nb_no: Andre leste også
ru_ru: Вам также может понравиться
sk_sk: Mohlo by sa Vám tiež páčiť...
uk: Вам також може сподобатися

source: Can't Be Missed
es_es: No se puede perder

source: Apartment, suite, unit, etc.
es_es: Apartamento, habitación, unidad, etc.

source: Colors
es_es: Colores
nb_no: Farger
ru_ru: Цвета
sk_sk: Farby
uk: Кольори

source: Images
es_es: Imágenes
nb_no: Bilder
ru_ru: Изображения
sk_sk: Obrázky
uk: Зображення

source: Sale
es_es: Venta

source: New
es_es: Nuevo
nb_no: Ny
ru_ru: Новый
sk_sk: Nový
uk: Новий

source: Profile
es_es: Perfil
nb_no: Profil
ru_ru: Профиль
sk_sk: Môj profil
uk: Профіль

source: Activity
es_es: Actividad
nb_no: Hva skjer
ru_ru: Активность
sk_sk: Aktivita
uk: Активність

source: Messages
es_es: Mensajes
nb_no: Meldinger
ru_ru: Сообщения
sk_sk: Správy
uk: Повідомлення

source: Subscriptions
es_es: Suscripciones
nb_no: Abonnement
ru_ru: Подписки
sk_sk: Odbery
uk: Підписки

source: Replies
es_es: Respuestas
nb_no: Svar
ru_ru: Ответы
sk_sk: Odpovede
uk: Відповіді

source: Favorites
es_es: Favoritos
nb_no: Favoritter
ru_ru: Избранное
sk_sk: Obľubené
uk: Улюблені

source: Log Out
es_es: Cerrar sesión
nb_no: Logg Ut
ru_ru: Выйти
sk_sk: Odhlásiť sa
uk: Вийти

source: Or
es_es: O
nb_no: Eller
ru_ru: Или
sk_sk: Alebo
uk: Або

source: Password
es_es: Contraseña
nb_no: Passord
ru_ru: Пароль
sk_sk: Heslo
uk: Пароль

source: Remember Me
es_es: Recuérdame
nb_no: Husk meg
ru_ru: Запомнить меня
sk_sk: Zapamätať si ma
uk: Запам'ятати мене

source: Sign In
es_es: Iniciar sesión
nb_no: Logg inn
ru_ru: Войти
sk_sk: Prihlásiť sa
uk: Увійти

source: Lost password?
es_es: Contraseña perdida?
nb_no: Mistet passordet ditt?
ru_ru: Забыли пароль?
sk_sk: Stratil si heslo?
uk: Загубили пароль?

source: Create an account
es_es: Crear una cuenta
nb_no: Lag en konto
ru_ru: Создать аккаунт
sk_sk: Vytvoriť účet
uk: Створити аккаунт

source: Sign Up
es_es: Registrarse
nb_no: Registrer deg
ru_ru: Зарегистрироваться
sk_sk: Registrovať sa
uk: Зареєструватися

source: A password will be emailed to you.
es_es: Una contraseña le será enviada por correo electrónico a usted.
nb_no: Et passord vil bli sendt til deg med e-post.
ru_ru: Пароль будет отправлен вам по электронной почте.
sk_sk: Heslo ti bude poslané na e-mail.
uk: Пароль буде надіслано вам електронною поштою.

source: Enter username or email
es_es: Autor
nb_no: Skriv inn brukernavn eller e-post
ru_ru: Введите имя пользователя или email
sk_sk: Zadaj používateľské meno alebo e-mail
uk: Введіть ім'я користувача або email

source: Reset Password
es_es: Restablecer contraseña
nb_no: Nullstill Passord
ru_ru: Сбросить пароль
sk_sk: Obnoviť heslo
uk: Скинути пароль

source: %s result for
es_es: %s resultado para
nb_no: %s resultat for
ru_ru: %s результат для
sk_sk: %s výsledok pre
uk: %s результат для

source: Back to top
es_es: Subir
nb_no: Tilbake til toppen
ru_ru: Вернуться в начало
sk_sk: Na začiatok
uk: Повернутися до початку

source: Toggle fullscreen
es_es: Cambiar a pantalla completa

source: Zoom in/out
es_es: Zoom acercar/alejar

source: Shipping to %s.
es_es: Envío a %s.

source: Change address
es_es: Cambiar dirección
ru_ru: Изменить адрес

source: Shipping options will be updated during checkout.
es_es: El costo del transporte se actualizará durante el proceso de pago.

source: Shipping costs are calculated during checkout.
es_es: Los costos de envío se calculan durante el pago.

source: Enter your address to view shipping options.
es_es: Introduce tu dirección para ver las opciones de envío.

source: There are no shipping options available. Please ensure that your address has been entered correctly, or contact us if you need any help.
es_es: No hay opciones de envío disponibles. Asegúrate de que tu dirección ha sido introducida correctamente, o contáctanos si necesitas ayuda.
