Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: The child theme style.css content was generated
es_es: Se generó el contenido de style.css del tema hijo
nb_no: Innholdet for child-tema style.css ble generert
ru_ru: Создано содержимое дочерней темы style.css
sk_sk: Obsah súboru style.css podradenej témy bol generovaný
uk: Згенеровано контент style.css дочірньої теми

source: The child theme screenshot was copied to the child theme, with the following result
es_es: La captura de pantalla se copió al tema infantil, con el siguiente resultado
nb_no: Skjermbilde for child-temaet ble kopiert til child-temaet, med følgende resultat
ru_ru: Снимок экрана дочерней темы скопирован в дочернюю тему со следующим результатом
sk_sk: Snímka podradenej témy bola skopírovaná do podradenej témy s nasledujúcim výsledkom
uk: Скріншот дочірньої теми було скопійовано до дочірньої теми з наступним результатом

source: The child theme screenshot was not generated, because of these results
es_es: La captura de pantalla del tema hijo no se generó debido a los siguientes resultados
nb_no: Skjermbilde for child-tema ble ikke generert, på grunn av disse resultatene
ru_ru: Снимок экрана дочерней темы не создан из-за этих результатов
sk_sk: Snímka obrazovky podradenej témy nebola vygenerovaná z dôvodu týchto výsledkov
uk: Скріншот дочірньої теми не був створений через такі результати

source: Activating
es_es: Activando
nb_no: Aktiverer
ru_ru: Активация
sk_sk: Aktivácia
uk: Активація

source: Updating
es_es: Actualizando
nb_no: Oppdaterer
ru_ru: Обновление
sk_sk: Aktualizovanie
uk: Оновлення

source: Installing
es_es: Instalando
nb_no: Installerer
ru_ru: Установка
sk_sk: Inštalovanie
uk: Встановлення

source: A plugin with the following data will be processed
es_es: Se procesará un plugin con los siguientes datos
nb_no: En plugin med følgende data vil bli behandlet
ru_ru: Будет обработан подключаемый модуль со следующими данными
sk_sk: Spracuje sa doplnok s nasledujúcimi údajmi
uk: Буде оброблено плагін із такими даними

source: A plugin with the following data was processed
es_es: Se procesó un plugin con los siguientes datos
nb_no: En plugin med følgende data ble behandlet
ru_ru: Обработан подключаемый модуль со следующими данными
sk_sk: Spracoval sa doplnok s nasledujúcimi údajmi
uk: Оброблено плагін із такими даними

source: The content importer AJAX call failed to start, because of incorrect data
es_es: La llamada AJAX del importador de contenido no se ha iniciado debido a datos incorrectos
nb_no: Innholdsimportøren AJAX-kallet kunne ikke starte, på grunn av feil data
ru_ru: Не удалось запустить вызов AJAX импортера контента из-за неверных данных
sk_sk: Volanie importu obsahu AJAXu sa nezačalo z dôvodu nesprávnych údajov

source: Invalid content!
es_es: Contenido invalido!
nb_no: Ugyldig innhold!
ru_ru: Недействительное содержание!
sk_sk: Neplatný obsah!
uk: Недійсний контент!

source: The content import AJAX call will be executed with this import data
es_es: La llamada AJAX de importación de contenido se ejecutará con estos datos de importación
nb_no: Innholdet import AJAX samtale vil bli utført med denne importdata
ru_ru: Вызов AJAX импорта содержимого будет выполнен с этими данными импорта
sk_sk: Volanie na import obsahu AJAXu sa vykoná s týmito importovanými údajmi

source: The content import AJAX call failed with this passed data
es_es: Error en la llamada AJAX de importación de contenido con estos datos pasados
nb_no: Innholdet import AJAX samtalen mislyktes med denne bestått data
ru_ru: Сбой вызова AJAX импорта содержимого с переданными данными
sk_sk: Volanie importu obsahu AJAXu zlyhalo pri týchto odovzdaných údajoch

source: The content importer AJAX call for retrieving total content import items failed to start, because of incorrect data.
es_es: La llamada AJAX del importador de contenido para recuperar los elementos de importación de contenido total no se pudo iniciar debido a datos incorrectos.
nb_no: Innholdsimportøren AJAX kaller for å hente totalt innhold import elementer kunne ikke starte, på grunn av feil data.
ru_ru: Не удалось запустить AJAX-вызов импортера содержимого для получения общего количества элементов импорта содержимого из-за неверных данных.
sk_sk: Volanie AJAXu na načítanie položiek importu celkového obsahu sa nespustilo z dôvodu nesprávnych údajov.

source: Invalid data!
es_es: Datos incorrectos!
nb_no: Ugyldige data!
ru_ru: Неверные данные!
sk_sk: Neplatné údaje!
uk: Недійсні дані!

source: Demo content data.
es_es: Datos de contenido de demostración.
nb_no: Data for demoinnhold.
ru_ru: Демонстрационные данные о содержании.
sk_sk: Vzorové údaje obsahu.
uk: Дані дмо-контенту.

source: Pending
es_es: Pendiente
nb_no: Venter
ru_ru: В ожидании
sk_sk: Čakajúce

source: Sample widgets data.
es_es: Muestra los datos de los widgets.
nb_no: Data for eksempel-widgeter.
ru_ru: Пример виджета данных.
sk_sk: Vzorové údaje widgetov.

source: Sample Revolution sliders data.
es_es: Muestra los datos de los deslizadores Revolution.
nb_no: Eksempel på Revolution-sliderdata.
ru_ru: Образец вращения - ползунки данных.
sk_sk: Údaje ukážky revolučného bežca.

source: Options
es_es: Opciones
nb_no: Innstillinger
ru_ru: Опции
sk_sk: Nastavenia
uk: Опції

source: Sample theme options data.
es_es: Ejemplo de datos de opciones de tema.
nb_no: Data for temaalternativer for sample.
ru_ru: Пример тем вариантов данных.
sk_sk: Vzorové údaje možností témy.
uk: Зразок даних опцій теми.

source: Redux Options
es_es: Opciones Redux
nb_no: Redux-alternativer
ru_ru: Опции Redux
sk_sk: Nastavenia Redux
uk: Опції Redux

source: Redux framework options.
es_es: Opciones de Redux Framework.
nb_no: Alternativer for Redux-rammeverk.
ru_ru: Варианты структуры возвращения.
sk_sk: Nastavenia Redux frameworku.

source: After import setup
es_es: Después de la configuración de importación
nb_no: Etter importoppsett
ru_ru: После установки импорта
sk_sk: Po nastavení importu
uk: Після встановлення імпорту

source: After import setup.
es_es: Después de la configuración de importación.
nb_no: Etter importoppsett.
ru_ru: После установки импорта.
sk_sk: Po nastavení importu.
uk: Після встановлення імпорту.

source: The revolution slider import was executed
es_es: Se ejecutó la revolución Slider Import
nb_no: Import av revolution-slider ble utført.
ru_ru: Выполнен импорт ползунка вращения
sk_sk: Bol vykonaný import revolučného bežca
uk: Імпорт революційного слайдеру виконаний

source: The home page was set
es_es: La Página principal se estableció
nb_no: Startsiden ble angitt
ru_ru: Домашняя страница установлена
sk_sk: Domovská stránka bola nastavená
uk: Домашню сторінку задано

source: The blog page was set
es_es: La página del blog se estableció
nb_no: Bloggsiden ble angitt
ru_ru: Страница блога установлена
sk_sk: Stránka blogu bola nastavená
uk: Сторінку блогу задано

source: The Hello world post status was set to draft
es_es: El estado de Hello World post se estableció como borrador
nb_no: The Hello World poststatus ble satt til utkast
ru_ru: Всемирный пост Hello получил статус черновика
sk_sk: Stav príspevku Hello world bol nastavený na koncept
uk: Статус запису "Привіт світ" встановлено на "чернетка"

source: This predefined demo import does not have the name parameter: import_file_name
es_es: Esta importación de demo predefinida no tiene el parámetro name: import_file_name
nb_no: Denne forhåndsdefinerte demo-importen har ikke navnet parameter: import_file_name
ru_ru: Этот предопределенный демонстрационный импорт не имеет параметра name: import_file_name
sk_sk: Tento preddefinovaný ukážkový import nemá parameter názvu: import_file_name

source: The customizer import has finished successfully
es_es: La importación de Customizer ha finalizado correctamente
nb_no: Customizer-importen var suksessfull og er nå avsluttet.
ru_ru: Импорт настройщика успешно завершен
sk_sk: Import customizéra bol úspešne dokončený
uk: Імпорт налаштувань завершено успішно

source: Error: The customizer import file is missing! File path: %s
es_es: Error: El archivo de importación de customizer no está! Ruta del archivo: %s
nb_no: Feil: importfilen for tilpassing mangler! Filbane: %s
ru_ru: Ошибка: отсутствует файл импорта настройщика! Путь к файлу: %s
sk_sk: Chyba: Importovací súbor customizéra chýba! Cesta k súboru: %s
uk: Помилка: файл імпорту налаштувань відсутній! Шлях файлу: %s

source: Error: The customizer import file does not have any content in it. Please make sure to use the correct customizer import file.
es_es: Error: el archivo de importación de Customizer no tiene contenido. Por favor, asegúrese de utilizar el archivo de importación del Personalizador correcto.
nb_no: Feil: importfilen for Tilpass har ikke noe innhold. Kontroller at du bruker importfilen for riktig tilpassing.
ru_ru: Ошибка: в файле импорта средства настройки нет содержимого. Убедитесь, что используется правильный файл импорта средства настройки.
sk_sk: Chyba: Importovaný súbor customizéra neobsahuje žiadny obsah. Uisti sa, že si použil správny importný súbor prispôsobovača.
uk: Помилка. Файл імпорту налаштувань не має жодного вмісту. Переконайтеся, що використовується правильний файл імпорту налаштувань.

source: Error: The customizer import file is not in a correct format. Please make sure to use the correct customizer import file.
es_es: Error: el archivo de importación del personalizador no está en el formato correcto. Asegúrese de utilizar el archivo de importación del personalizador correcto.
nb_no: Feil: importfilen for tilpassing har ikke riktig format. Kontroller at du bruker importfilen for riktig tilpassing.
ru_ru: Ошибка: файл импорта настройщика имеет неправильный формат. Убедитесь, что используется правильный файл импорта средства настройки.
sk_sk: Chyba: Importovaný súbor customizéra nie je v správnom formáte. Uisti sa, že si použil správny importný súbor customizéra.
uk: Помилка. Файл імпорту налаштувань не у правильному форматі. Переконайтеся, що використовується правильний файл імпорту налаштувань .

source: Error: The customizer import file is not suitable for current theme. You can only import customizer settings for the same theme or a child theme.
es_es: Error: El archivo de importación de customizer no es conveniente para el tema actual. Sólo puede importar configuración Personalizador para el mismo tema o un tema infantil.
nb_no: Feil: importfilen for tilpassing er ikke egnet for gjeldende tema. Du kan bare importere Tilpass-innstillinger for samme tema eller et underordnet tema.
ru_ru: Ошибка: файл импорта настройщика не подходит для текущей темы. Параметры настройки можно импортировать только для одной темы или дочерней темы.
sk_sk: Chyba: Importovaný súbory customizéra nie je vhodný pre aktuálnu tému. Nastavenia customizéra môžeš importovať iba pre rovnakú alebo podradenú tému.

source: The file was not able to save to disk, while trying to download it
es_es: El archivo no pudo guardar en disco, mientras intentaba descargarlo
nb_no: Filen var ikke i stand til å bli lagret på disken mens du prøver å laste den ned
ru_ru: Файл не удалось сохранить на диск при попытке его загрузки
sk_sk: Súbor sa počas pokusu o jeho stiahnutie nepodarilo uložiť na disk
uk: Файл не можна зберегти на диску, під час його завантаження

source: Missing URL for downloading a file!
es_es: Falta la URL para descargar un archivo!
nb_no: Mangler URL for å laste ned en fil!
ru_ru: Отсутствует URL-адрес для загрузки файла!
sk_sk: Chýba URL adresa na stiahnutie súboru!
uk: Відсутній URL для завантаження файлу!

source: The Redux Framework data was imported
es_es: Se importaron los datos de Redux Framework
nb_no: Redux Framework-data ble importert
ru_ru: Данные Redux Framework импортированы
sk_sk: Importovali sa údaje Redux Frameworku
uk: Дані Redux Framework імпортовано

source: Error: Widget import file could not be found.
es_es: El Widget de archivos de importación no se pudo encontrar.
nb_no: Feil: finner ikke widget-importfil.
ru_ru: Ошибка: не удалось найти файл импорта виджета.
sk_sk: Chyba: Importovaný súbor widgetu sa nepodarilo nájsť.
uk: Помилка: файл імпорту віджету не знайдено.

source: Error: Widget import file does not have any content in it.
es_es: Error: el archivo de importación de widget no tiene contenido.
nb_no: Feil: Widget importfilen har ikke noe innhold.
ru_ru: Ошибка: в файле импорта виджета нет содержимого.
sk_sk: Chyba: Importovaný súbor widgetu neobsahuje žiadny obsah.

source: Error: Widget import data could not be read. Please try a different file.
es_es: Error: No se pudieron leer los datos de importación del Widget. Por favor, prueba un archivo diferente.
nb_no: Feil: Kan ikke lese widget-importdata. Prøv en annen fil.
ru_ru: Ошибка: не удалось прочитать данные импорта виджета. Попробуйте другой файл.
sk_sk: Chyba: Údaje importu widgetu sa nepodarilo prečítať. Skús iný súbor.
uk: Помилка. Не вдалося прочитати дані імпорту віджетів. Спробуйте інший файл.

source: Sidebar does not exist in theme (moving widget to Inactive)
es_es: Barra lateral no existe en el tema (moviendo widget a Inactivo)
nb_no: Sidepanel finnes ikke i tema (flytter widget til inaktiv)
ru_ru: Боковая панель не существует в теме (перемещение виджета на Неактивное)
sk_sk: Bočný panel v téme neexistuje (presunutie widgetu do neaktívne)

source: Site does not support widget
es_es: El sitio no soporta widget
nb_no: Siden støtter ikke widget
ru_ru: Сайт не поддерживает виджет
sk_sk: Stránka nepodporuje widget
uk: Сайт не підтримує віджети

source: Widget already exists
es_es: El widget ya existe
nb_no: Widget eksisterer allerede
ru_ru: Виджет уже существует
sk_sk: Widget už existuje
uk: Віджети вже існують

source: Imported
es_es: Importado
nb_no: Importert
ru_ru: Импортировано
sk_sk: Importované
uk: Імпортовано

source: Imported to Inactive
es_es: Importado a Inactivo
nb_no: Importert til inaktiv
ru_ru: Импортировано в неактивные
sk_sk: Importované do Neaktívne
uk: Імпортовано до неактивних

source: No Title
es_es: Sin Título
nb_no: Ingen tittel
ru_ru: Без заголовка
sk_sk: Žiadny nadpis
uk: Немає заголовка

source: No results for widget import!
es_es: No hay resultados para la importación del widget!
nb_no: Ingen resultater for widget-import!
ru_ru: Нет результатов для импорта виджета!
sk_sk: Žiadne výsledky pre import widgetov!
uk: Немає результатів імпорту віджетів!

source: The XMLReader class is missing! Please install the XMLReader PHP extension on your server
es_es: Falta la clase XMLReader! Por favor, instale la extensión PHP XMLReader en tu servidor
nb_no: XMLReader-klassifisering mangler! Vennligst installer XMLReader PHP-forlengelse på serveren din
ru_ru: Класс XMLReader отсутствует! Пожалуйста, установите расширение XMLReader PHP на вашем сервере
sk_sk: Chýbajúca trieda XMLReader! Nainštaluj si na svoj server rozšírenie XMLReader PHP

source: Could not open the XML file for parsing!
es_es: No se pudo abrir el archivo XML para el análisis!
nb_no: Kan ikke åpne XML-filen for analyse!
ru_ru: Не удалось открыть файл XML для разбора!
sk_sk: Nepodarilo sa otvoriť súbor XML na analýzu!

source: Content import start error:
es_es: Error de inicio de importación de contenido:
nb_no: Innholdsimporten har startfeil:
ru_ru: Ошибка запуска импорта содержимого:
sk_sk: Chyba spustenia importu obsahu:
uk: Помилка початку імпорту контенту:

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
es_es: Este archivo WXR (versión %s) es más reciente que el importador (versión %s) y no podrá ser soportada. Por favor considere actualizar.
nb_no: Denne WXR-filen (versjon %s) er nyere enn importverktøyet (versjon %s) og støttes kanskje ikke. Vennligst vurder å oppdatere.
ru_ru: Этот файл WXR (версия %s) новее, чем импортер (версия %s) и может не поддерживаться. Пожалуйста, рассмотрите возможность обновления.

source: New AJAX call!
es_es: ¡ Nueva llamada AJAX!
nb_no: Ny AJAX-call!
ru_ru: Новый звонок AJAX!
uk: Новий виклик AJAX!

source: Could not open the file for parsing
es_es: No se pudo abrir el archivo para analizar
nb_no: Kan ikke åpne filen for analyse
ru_ru: Не удалось открыть файл для анализа
sk_sk: Súbor sa nepodarilo otvoriť na analýzu

source: The file does not exist, please try again.
es_es: El archivo no existe, por favor intentelo de nuevo.
nb_no: Filen eksisterer ikke, vennligst prøv igjen.
ru_ru: Файл не существует, пожалуйста, попробуйте еще раз.
sk_sk: Súbor neexistuje, skús to znova.
uk: Цього файлу не існує, будь ласка, спробуйте ще.

source: Invalid author mapping
es_es: Asignación de autor no valida
nb_no: Ugyldig forfatter-tilordning
ru_ru: Недопустимое отображение автора
sk_sk: Neplatné mapovanie autora

source: Cannot import auto-draft posts
es_es: No se puede importar los posts auto-borrador
nb_no: Kan ikke importere auto-utkast til innlegg
ru_ru: Невозможно импортировать авто-черновики сообщений
sk_sk: Nemožno importovať články s automatickým ukladaním konceptov

source: Failed to import "%s": Invalid post type %s
es_es: No se pudo importar "%s": tipo de mensaje no válido %s
nb_no: Kan ikke importere %s: Ugyldig innleggstype %s
ru_ru: Не удалось импортировать "%s": Некорректный тип записи %s

source: %s "%s" already exists.
es_es: %s "%s" ya existe.
nb_no: %s " %s" finnes allerede.
ru_ru: %s "%s" уже существует.
sk_sk: %s "%s" už existuje.
uk: %s "%s" вже існує.

source: Skipping attachment "%s", fetching attachments disabled
es_es: Saltarse el archivo adjunto "%s", buscar archivos adjuntos desactivado
nb_no: Hopper over vedlegg " %s", henting av vedlegg er deaktivert
ru_ru: Пропуск вложения "% s", извлечение вложений отключены

source: Failed to import "%s" (%s)
es_es: Error al importar "%s" (%s)
nb_no: Import av %s %s feilet
ru_ru: Не удалось импортировать "%s" (%s)
uk: Не вдалося імпортувати "%s" (%s)

source: Imported "%s" (%s)
es_es: Importado "%s" (%s)
nb_no: Importert %s ( %s)
ru_ru: Импортированный "%s" (%s)
uk: Імпортовано "%s" (%s)

source: Post %d remapped to %d
es_es: Entrada %d resignada a % d
nb_no: Post %d er omadressert til %d
ru_ru: Пост %d переназначен на %d

source: Failed to import term: %s - %s
es_es: Error al importar el término:% s -% s
nb_no: Kan ikke importere term: %s - %s

source: Invalid file type
es_es: Tipo de archivo inválido
nb_no: Feil filtype
ru_ru: Неверный тип файла
sk_sk: Neplatný typ súboru
uk: Не дійсний тип файлу

source: Failed to import user "%s"
es_es: No se pudo importar usuario "%s"
nb_no: Kan ikke importere bruker %s
ru_ru: Не удалось импортировать пользователя "%s"
uk: Не вдалося імпортувати користувача "%s"

source: Imported user "%s"
es_es: Usuario importado "%s"
nb_no: Importert bruker " %s"
ru_ru: Импортированный пользователь "%s"
uk: Імпортований користувач "%s"

source: User %d remapped to %d
es_es: Usuario%d reasignado a %d
nb_no: Bruker %d omadressert til % d
ru_ru: Пользователь %d переназначен на %d

source: Failed to import %s %s
es_es: Error al importar %s %s
nb_no: Import av %s %s feilet
ru_ru: Не удалось импортировать %s %s
uk: Не вдалося імпортувати %s %s

source: Term %d remapped to %d
es_es: Termino %d resignado a %d
nb_no: Termen %d er omadressert til %d
ru_ru: Термин %d переназначен для %d

source: Meta for term_id %d : %s => %s ; successfully added!
es_es: Meta para term_id% d:% s =>% s; ¡Agregado exitosamente!
nb_no: Meta for term_id %d: %s => %s ; lagt til!
ru_ru: Мета для term_id %d : %s => %s ; успешно добавлено!

source: Remote server returned %1$d %2$s for %3$s
es_es: El servidor remoto devolvió %1$d %2$s para %3$s
nb_no: Ekstern server returnerte %1$ d%2$s for %3$s
ru_ru: Удаленный сервер вернул %1$d %2$s на %3$s

source: Zero size file downloaded
es_es: Archivo de tamaño cero descargado
nb_no: Lastet ned tom fil
ru_ru: Загружен файл нулевого размера
sk_sk: Stiahnutý súbor s nulovou veľkosťou

source: Remote file is too large, limit is %s
es_es: El archivo remoto es demasiado grande, el límite es %s
nb_no: Ekstern fil er for stor. Maks.grense er %s
ru_ru: Удаленный файл слишком большой, ограничение %s
uk: Віддалений файл завеликий, обмеження %s

source: Running post-processing for post %d
es_es: Ejecutando post-procesamiento para el post %d
nb_no: Kjører etterbehandling for post %d
ru_ru: Работает пост-обработка для поста %d

source: Could not find the post parent for "%s" (post #%d)
es_es: No se pudo encontrar el padre de la entrada para "%s" (post #% d)
nb_no: Finner ikke innlegget overordnet for %s (innlegg #%d)
ru_ru: Не удалось найти родительский пост для "%s" (post #%d)

source: Post %d was imported with parent %d, but could not be found
es_es: La entrada %d se importó con los padres %d, pero no se pudo encontrar
nb_no: Post %d ble importert med overordnet %d, men ble ikke funnet
ru_ru: Сообщение %d было импортирована с родительским %d, но не может быть найдено

source: Could not find the author for "%s" (post #%d)
es_es: No se pudo encontrar el autor de "%s" (publicar #%d)
nb_no: Finner ikke forfatteren for %s (innlegg #%d)
ru_ru: Не удалось найти автора для "%s" (post #%d)

source: Post %d was imported with author "%s", but could not be found
es_es: La entrada %d se importó con su autor "%s", pero no se pudo encontrar
nb_no: Innlegg% d ble importert med forfatteren «%s», men ble ikke funnet
ru_ru: Сообщение %d было импортировано с автором "%s", но не может быть найдено

source: Post %d was marked for post-processing, but none was required.
es_es: La entrada %d fue marcada para el post-procesamiento, pero ninguno fue necesario.
nb_no: Innlegg %d ble merket for etterbehandling, men dette var ikke nødvendig.
ru_ru: Сообщение %d было отмечено для последующей обработки, но не требовалось.

source: Could not update "%s" (post #%d) with mapped data
es_es: No se puede actualizar "%s" (post #%d) con datos mapeados
nb_no: Kan ikke oppdatere «%s» (innlegg %d) med tilordnede data
ru_ru: Не удалось обновить "%s" (post #%d) с отображенными данными

source: Could not find the menu object for "%s" (post #%d)
es_es: No se pudo encontrar el objeto de menú de "%s" (post #%d)
nb_no: Finner ikke menyobjektet for %s (innlegg %d)
ru_ru: Не удалось найти объект меню для "%s" (post #%d)

source: Post %d was imported with object "%d" of type "%s", but could not be found
es_es: La entrada %d se importó con objeto "%d" de tipo "%s", pero no se pudo encontrar
nb_no: Innlegg %d ble importert med objektet %d av typen %s, men ble ikke funnet
ru_ru: Пост %d был импортирован с объектом "%d" типа "%s", но не может быть найден

source: Could not find the comment parent for comment #%d
es_es: No se pudo encontrar el comentario padre para el comentario #%d
nb_no: Finner ikke kommentaren overordnet for kommentar #%d
ru_ru: Не удалось найти комментарий родителя для комментария #%d

source: Comment %d was imported with parent %d, but could not be found
es_es: Comentario %d se importó con los padres %d, pero no se pudo encontrar
nb_no: Kommentar %d ble importert med overordnet %d, men ble ikke funnet
ru_ru: Комментарий% d был импортирован с автором %d, но не может быть найден

source: Could not find the author for comment #%d
es_es: No se pudo encontrar el autor de comentario #%d
nb_no: Finner ikke forfatteren for kommentaren #%d
ru_ru: Не удалось найти автора для комментариев #%d
uk: Не вдається знайти автора коментаря #%d

source: Comment %d was imported with author %d, but could not be found
es_es: Comentario %d se importó con el autor %d, pero no se pudo encontrar
nb_no: Kommentar %d ble importert med forfatteren %d, men ble ikke funnet
ru_ru: Комментарий %d был импортирован с автором %d, но не может быть найден

source: Could not update comment #%d with mapped data
es_es: No se pudo actualizar el comentario #%d con los datos de mapeado
nb_no: Kan ikke oppdatere kommentaren #%d med tilordnede data
ru_ru: Не удалось обновить комментарий #%d с отображенными данными
