Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Click here to write...
es_es: Haga clic aquí para escribir...
nb_no: Klikk her for å skrive...
ru_ru: Нажмите здесь, чтобы написать...
sk_sk: Stlač pre písanie...
uk: Натисніть тут, щоб написати...

source: Label
es_es: Etiqueta
nb_no: Etikett
ru_ru: Ярлык
sk_sk: Štítok
uk: Мітка

source: This is to identify each block in the builder. It does not appear anywhere else.
es_es: Esto es para identificar cada bloque en el constructor. No aparece en ningún otro lugar.
nb_no: Dette er for å identifisere hver blokk i builderen. Det vises ikke noe annet sted.
ru_ru: Это необходимо для идентификации блоков в Tipi Builder. Он больше нигде не отображается.
sk_sk: Toto slúži pre identifikáciu každého bloku v builderi. Nezjavuje sa nikde inde.
uk: Це означає ідентифікацію кожного блоку в білдері. Він не з'являється більше ніде.

source: Navigation
es_es: Navegación

source: Height
es_es: Altura
nb_no: Høyde
ru_ru: Высота
sk_sk: Výška
uk: Висота

source: Height (Tablet)
es_es: Altura (tableta)
ru_ru: Высота (Планшет)

source: Height (Mobile)
es_es: Altura (móvil)
ru_ru: Высота (Телефон)

source: Height (Desktop)
es_es: Altura (Escritorio)
ru_ru: Высота (Компьютер)

source: Width
es_es: Ancho
nb_no: Bredde
ru_ru: Ширина
sk_sk: Šírka
uk: Ширина

source: Unit
es_es: Unidad
nb_no: Enhet
ru_ru: Единица
sk_sk: Jednotka
uk: Блок

source: Max Width
es_es: Ancho máximo
nb_no: Maks bredde
ru_ru: Максимальная ширина
sk_sk: Maximálna šírka
uk: Максимальна ширина

source: Custom Code
es_es: Código personalizado
nb_no: Egendefinert kode
ru_ru: Пользовательский код
sk_sk: Vlastný kód
uk: Користувацький код

source: Taxonomy Description
es_es: Descripción de taxonomía
nb_no: Beskrivelse av taksonomi
ru_ru: Описание таксономии
sk_sk: Popis taxonómie
uk: Опис таксономії

source: Description
es_es: Descripción
nb_no: Beskrivelse
ru_ru: Описание
sk_sk: Popis
uk: Опис

source: This option is to show the description you have already set for this taxonomy.
es_es: Esta opción es mostrar la descripción que ya ha establecido para esta taxonomía.
nb_no: Dette alternativet er å vise beskrivelsen du allerede har angitt for denne taksonomien.
ru_ru: Этот параметр предназначен для отображения описания, которое уже задано для этой таксономии.
sk_sk: Táto možnosť slúži na zobrazenie popisu, ktorý si už pre túto taxonómiu nastavil.
uk: Ця опція показує опис, який ви вже встановили для цієї таксономії.

source: Sort By
es_es: Ordenar por
nb_no: Sorter etter
ru_ru: Сортировать по
sk_sk: Triediť podľa
uk: Сортувати за

source: Username
es_es: Nombre de usuario
nb_no: Brukernavn
ru_ru: Имя пользователя
sk_sk: Používateľské meno
uk: Ім'я користувача

source: Channel
es_es: Canal
nb_no: Kanal
ru_ru: Канал
sk_sk: Kanál
uk: Канал

source: Instagram Shortcode
es_es: Shortcode de Instagram

source: See Documentation > Instagram Feed section for more info
es_es: Consulte la sección Documentación > Instagram Feed para obtener más información
uk: Дивіться документацію > instagram-канал для отримання додаткової інформації

source: Only widget areas that have widgets inside them will appear here
es_es: Sólo las áreas de widget que tienen widgets dentro de ellos aparecerán aquí
nb_no: Bare widget-områder som faktisk har widgets vises her
ru_ru: Только области виджетов, которые имеют виджеты внутри, будут отображаться здесь
sk_sk: Tu sa zobrazia iba oblasti miniaplikácií, ktoré obsahujú widgety
uk: Тут відображатимуться лише ті області віджетів, у яких є віджети

source: Responsive
es_es: Responsivo
nb_no: Responsiv
ru_ru: Адаптивность
sk_sk: Responzívny
uk: Чуйний

source: Enable to show this block on devices bigger than phones
es_es: Habilitar para mostrar este bloque en dispositivos más grandes que los teléfonos
nb_no: Aktiver for å laste inn denne blokken på enheter større enn telefoner
ru_ru: Включите что показывать этот блок на устройствах больше, чем телефоны
sk_sk: Povoliť zobrazenie tohto bloku na zariadeniach väčších ako telefóny
uk: Увімкнути показ цього блоку на пристроях, більших, ніж телефони

source: Enable to show this block on mobile devices
es_es: Habilitar para mostrar este bloque en dispositivos móviles
nb_no: Aktiver for å vise denne blokken på mobile enheter
ru_ru: Включите что показывать этот блок на мобильных устройствах
sk_sk: Povoliť zobrazovanie tohto bloku na mobilných zariadeniach
uk: Увімкнути показ цього блоку на мобільних пристроях

source: Source
es_es: Fuente
nb_no: Kilde
ru_ru: Источник
sk_sk: Zdroj
uk: Джерело

source: Filters
es_es: Filtros
nb_no: Filtre
ru_ru: Фильтры
sk_sk: Filtre
uk: Фільтри

source: Inner Padding
es_es: Espacio interior
ru_ru: Внутренний отступ

source: Drop Shadow
es_es: Sombra
ru_ru: Отбрасываемая тень

source: Meta Location
es_es: Meta ubicación
nb_no: Meta plassering
ru_ru: Расположение
sk_sk: Meta lokácia

source: Meta Location (Mobile)
es_es: Meta Ubicación (Móvil)

source: The post excerpt will only appear on Classic option
es_es: El fragmento de post solo aparecerá en la opción Classic
nb_no: Innlegget utdrag vil bare vises på Classic alternativet
ru_ru: Отрывок из записи будет отображаться только в классическом варианте
sk_sk: Výňatok z príspevku sa zobrazí iba v prípade možnosti Klasický
uk: Виписка з публікації відображатиметься лише у класичному варіанті

source: Quantity
es_es: Cantidad
nb_no: Antall
ru_ru: Количество
sk_sk: Množstvo
uk: Кількість

source: Per Row
es_es: Por fila
ru_ru: В ряд
uk: За рядок

source: Font size
es_es: Tamaño de fuente
nb_no: Skriftstørrelse
ru_ru: Размер шрифта
sk_sk: Veľkosť písma
uk: Розмір шрифту

source: Font size (Mobile)
es_es: Tamaño de fuente (móvil)

source: Order
es_es: Orden
nb_no: Ordre
ru_ru: Сортировка
sk_sk: Poradie
uk: Замовлення

source: Image Shape
es_es: Forma de imagen
nb_no: Bilde-figuren
ru_ru: Стиль изображений
sk_sk: Tvar obrázka
uk: Форма зображення

source: Heading Type
es_es: Tipo de encabezado

source: Meta Width
es_es: Ancho meta

source: Heading Font Size
es_es: Tamaño de fuente del Encabezado

source: Subheading Font Size
es_es: Tamaño de la fuente del subtítulo

source: Body Font Size
es_es: Tamaño de fuente del Cuerpo

source: Pagination
es_es: Paginación
nb_no: Paginering
ru_ru: Разбивка на страницы
sk_sk: Stránkovanie
uk: Розподіл по сторінкам

source: Selections
es_es: Selecciones
nb_no: Valg
ru_ru: Выбор
sk_sk: Výbery
uk: Вибір

source: Margin
es_es: Margen
nb_no: Marg
ru_ru: Отступ
sk_sk: Vonkajší okraj
uk: Край

source: Top
es_es: Arriba
nb_no: Topp
ru_ru: Сверху
sk_sk: Hore
uk: Верх

source: Bottom
es_es: Al final
nb_no: Bunn
ru_ru: Снизу
sk_sk: Dole
uk: Низ

source: Border
es_es: Borde
nb_no: Kantlinje
ru_ru: Рамка
sk_sk: Orámovanie
uk: Межа

source: Border Width
es_es: Ancho del borde
nb_no: Bredde for kantlinje
ru_ru: Ширина рамки
sk_sk: Šírka okraja
uk: Ширина межі

source: Outer Border
es_es: Borde exterior
nb_no: Ytre kantlinje
ru_ru: Внешняя граница
sk_sk: Vonkajší orámovanie
uk: Зовнішня межа

source: Gradient Direction
es_es: Dirección del gradiente

source: Border Color
es_es: Color de borde
nb_no: Kantlinjefarge
ru_ru: Цвет границы
sk_sk: Farba orámovania
uk: Колір межі

source: Border Check
es_es: Borde
nb_no: Kantlinjesjekk
ru_ru: Проверка границ
sk_sk: Kontrola orámovania
uk: Перевірка межі

source: Outer Background
es_es: Fondo externo
nb_no: Ytre bakgrunn
ru_ru: Внешний фон
sk_sk: Vonkajšie pozadie
uk: Зовнішній фон

source: Slide Effect
es_es: Efecto Deslizado
ru_ru: Эффект Скольжения
sk_sk: Slide efekt

source: Effects
es_es: Efectos
ru_ru: Эффекты
sk_sk: Efekty

source: Divider Top
es_es: Divisor Arriba
nb_no: Skille på topp
ru_ru: Верхний разделитель
sk_sk: Horný oddelovač

source: Divider Bottom
es_es: Divisor Abajo
nb_no: Skille på bunn
ru_ru: Нижний разделитель
sk_sk: Dolný oddelovač

source: Shape
es_es: Forma
nb_no: Form
ru_ru: Форма
sk_sk: Tvar

source: Subscribe Design
es_es: Diseño de suscripción

source: Columns
es_es: Columnas
nb_no: Kolonner
ru_ru: Колонки
sk_sk: Stĺpce
uk: Стовпці

source: Gallery
es_es: Galeria
ru_ru: Галерея

source: Image Link
es_es: Enlace de la imagen
nb_no: Bildelink
ru_ru: Ссылка на изображение
sk_sk: Odkaz obrázka
uk: Посилання на зображення

source: Image Opacity
es_es: Opacidad de la imagen
ru_ru: Непрозрачность изображения

source: Small Print
es_es: La letra pequeña
nb_no: Liten print
ru_ru: Мелкий шрифт
sk_sk: Malá tlač

source: Click to write a small print...
es_es: Haga clic para escribir una letra pequeña...
nb_no: Klikk for å skrive en liten print…
ru_ru: Нажмите, чтобы написать мелким шрифтом...
sk_sk: Kliknutím napíšeš malú tlač ...

source: Quote Citation
es_es: Citar cita
nb_no: Sitat
ru_ru: Цитата
sk_sk: Citácia citácie

source: Subscribe Form
es_es: Suscribir
nb_no: Registreringsskjema
ru_ru: Форма подписки на новости
sk_sk: Odoberací formulár
uk: Форма підписки

source: Enter the shortcode or HTML of your chosen subscription form. Refer to the documentation for tips
es_es: Introduzca el shortcode o HTML del formulario de suscripción elegido. Consulte la documentación para obtener consejos
nb_no: Oppgi shortcode eller HTML for ditt valgte registreringsskjema. Se i dokumentasjonen for tips
ru_ru: Введите "шорткод" или HTML-код выбранной вами формы подписки. Обратитесь к документации для советов
sk_sk: Zadaj shortkód alebo kód HTML svojho vybraného formulára na odber. Viac sa dočítaš v dokumentácií
uk: Введіть короткий код або HTML обраної форми підписки. Для отримання порад зверніться до документації

source: Background Color Overlay
es_es: Color de fondo de superposición
nb_no: Overlay for bakgrunnsfarge
ru_ru: Цвет фона наложения
sk_sk: Prekrytie farby pozadia
uk: Колір фону накладання

source: Select/Insert Media
es_es: Seleccionar/insertar medios
nb_no: Velg/sett inn media
ru_ru: Выбрать/вставить медиа
sk_sk: Vyberte alebo vložte médium
uk: Обрати/Вставити медіа

source: Insert
es_es: Insertar
nb_no: Sett inn
ru_ru: Вставить
sk_sk: Vložiť
uk: Вставити

source: Video URL
es_es: URL del vídeo
ru_ru: Ссылка на видео
sk_sk: URL adresa videa
uk: URL відео

source: Video Background
es_es: Video de Fondo
nb_no: Videobakgrunn
ru_ru: Фоновое видео
sk_sk: Video pozadie

source: Background Color
es_es: Color de fondo
nb_no: Bakgrunnsfarge
ru_ru: Цвет фона
sk_sk: Farba pozadia
uk: Колір фону

source: Background Image
es_es: Imagen de fondo
nb_no: Bakgrunnsbilde
ru_ru: Фоновое изображение
sk_sk: Obrázok pozadia
uk: Зображення для фону

source: Button Color
es_es: Color del botón
nb_no: Knappefarge
ru_ru: Цвет кнопки
sk_sk: Farba tlačidla
uk: Колір кнопки

source: Secondary Button Color
es_es: Color del Botón Secundario
nb_no: Farge på sekundærknapp
ru_ru: Цвет дополнительной кнопки
sk_sk: Farba sekundárneho tlačidla
uk: Колір другої кнопки

source: Secondary Button
es_es: Botón secundario
nb_no: Sekundærknapp
ru_ru: Дополнительная Кнопка
sk_sk: Sekundárne tlačidlo
uk: Друга кнопка

source: Primary Button
es_es: Botón primario
nb_no: Hovedknapp
ru_ru: Основная Кнопка
sk_sk: Primárne tlačidlo
uk: Основна кнопка

source: For when a user clicks the button
es_es: Para cuando un usuario hace clic en el botón
nb_no: For når en bruker klikker på knappen
ru_ru: Когда пользователь нажимает кнопку
sk_sk: Keď používateľ klikne na tlačidlo
uk: Коли користувач натисне кнопку

source: Open in new tab
es_es: Abrir en nueva pestaña
nb_no: Åpne i ny fane
ru_ru: Открыть в новой вкладке
sk_sk: Otvoriť na novej karte
uk: Відкрити нову таблицю

source: Title Color
es_es: Color del título
nb_no: Tittelfarge
ru_ru: Цвет заголовка
sk_sk: Farba názvu
uk: Колір назви

source: Text Color
es_es: Color del texto
nb_no: Tekstfarge
ru_ru: Цвет текста
sk_sk: Farba textu
uk: Колір тексту

source: Secondary Text Color
es_es: Color de texto secundario
nb_no: Sekundær tekstfarge
ru_ru: Цвет дополнительного текста
sk_sk: Farba sekundárneho textu
uk: Другий колір техксту

source: Button Text
es_es: Texto del boton
nb_no: Tekst for knapp
ru_ru: Текст кнопки
sk_sk: Text tlačidla
uk: Текст кнопки

source: Button URL
es_es: Boton URL
nb_no: URL for knapp
ru_ru: URL кнопки
sk_sk: URL adresa tlačidla
uk: URL кнопки

source: URL is video
es_es: URL es un vídeo
nb_no: URL er video
ru_ru: URL-видео
sk_sk: URL je video
uk: URL це відео

source: Edge To Edge
es_es: Borde a borde
nb_no: Kant til kant
ru_ru: От края до края
sk_sk: Od okraja po okraj
uk: Від краю до краю

source: Boxed Content
es_es: Contenido en caja
ru_ru: Содержимое в блоке

source: Edge To Edge (Mobile/Tablet)
es_es: Borde a borde (móvil/tableta)
nb_no: Kant til kant (mobil/tablet)
ru_ru: От края до края (Телефон/Планшет)
sk_sk: Od okraja po okraj (Mobil/Tablet)
uk: Від краю до краю (Mobile/Tablet)

source: Limit Max Width
es_es: Limite el ancho máximo
nb_no: Begrens maksimal bredde
ru_ru: Максимальная ширина
sk_sk: Limit maximálnej šírky
uk: Обмежити максимальну ширину

source: Block width will be 100% of the screen width
es_es: El ancho del bloque será del 100% del ancho de la pantalla
ru_ru: Ширина блока составит 100% oт ширины экрана
sk_sk: Šírka bloku bude 100% of šírka obrazovky

source: Block Title
es_es: Título del bloque
nb_no: Blokker tittel
ru_ru: Заголовок блока
sk_sk: Nadpis bloku
uk: Назва блоку

source: Block Subtitle
es_es: Subtítulo del bloque
nb_no: Undertittel
ru_ru: Подзаголовок Блока
sk_sk: Podnadpis bloku
uk: Підназва блоку

source: Block Pretitle
es_es: Pre-título del bloque
nb_no: Blokker Pretitle
ru_ru: Предзаголовок блока
sk_sk: Prednadpis bloku

source: Title
es_es: Título
nb_no: Tittel
ru_ru: Заголовок
sk_sk: Nadpis
uk: Назва

source: Subtitle
es_es: Subtitulo
nb_no: Undertittel
ru_ru: Подзаголовок
sk_sk: Podnadpis
uk: Підназва

source: Duration
es_es: Duración

source: Title Link (optional)
es_es: Enlace de título (opcional)
nb_no: Tittellink (valgfritt)
ru_ru: Ссылка на заголовок (необязательно)
sk_sk: Odkaz na názov (voliteľné)
uk: Посилання з назви (опціонально)

source: Text
es_es: Texto
nb_no: Tekst
ru_ru: Текст
uk: Текст

source: Select option(s)
es_es: Seleccionar opcion(es)
nb_no: Velg alternativ(er)
sk_sk: Vyberte možnost(i)
uk: Оберіть опцію(ї)

source: Select option
es_es: Seleccionar opción
nb_no: Velg alternativ
ru_ru: Выбор
sk_sk: Vyberte možnosť
uk: Оберіть опцію

source: Overlapping Header
es_es: Encabezado superpuesto

source: Use Inverse Logo
es_es: Usar logotipo inverso

source: No Duplicates
es_es: Sin duplicados
nb_no: Ingen kopier
ru_ru: Без дубликатов
sk_sk: Neduplikovať
uk: Немає дублікатів

source: This option automatically skips any duplicated posts from loading on the page
es_es: Esta opción omite automáticamente cualquier publicación duplicada de la carga en la página
nb_no: Dette alternativet hindrer at alle dupliserte innlegg lastes på siden
ru_ru: Эта опция автоматически пропускает все дублированные записи с загрузки на страницу
sk_sk: Táto možnosť automaticky preskočí všetky duplicitné príspevky z načítania na stránku
uk: Ця опція автоматично попереджує завантаження на сторінці будь-яких дублікатів повідомлень

source: Page Title
es_es: Título de página
nb_no: Sidetittel
ru_ru: Заголовок страницы
sk_sk: Názov stránky
uk: Назва сторінки

source: This title appears in the browser tab
es_es: Este título aparece en la pestaña del navegador
nb_no: Denne tittelen vises i browser-fanen
ru_ru: Это название отображается во вкладке браузера
sk_sk: Tento názov sa zobrazí na karte prehľadávača

source: Search...
es_es: Buscar...
nb_no: Søk...
ru_ru: Поиск...
sk_sk: Vyhľadávanie...
uk: Пошук...

source: Layout
es_es: Diseño
ru_ru: Макет
sk_sk: Rozloženie
uk: Фон

source: General Options
es_es: Opciones Generales
nb_no: Generelle innstillinger
ru_ru: Основные настройки
sk_sk: Všeobecné možnosti
uk: Основні опції

source: Add Block
es_es: Agregar Bloque
nb_no: Legg til blokk
ru_ru: Добавить Блок
sk_sk: Pridať blok
uk: Блок реклами

source: Block Options
es_es: Opciones de Bloque
nb_no: Alternativer for blokk
ru_ru: Настройки блока
sk_sk: Možnosti bloku
uk: Опції блоку

source: Block
es_es: Bloque

source: Sidebar Options
es_es: Opciones barra lateral
nb_no: Valg for sidefelt
ru_ru: Параметры боковой панели
sk_sk: Možnosti bočného panela
uk: Опції бічної панелі

source: In Appearance > Widgets look for:
es_es: Busca en Apariencia > Widgets por:
nb_no: I Utseende > Widgets se etter:
ru_ru: Внешний вид > виджеты искать:
sk_sk: Vo Vzhľad> Widgety vyhľadajte:

source: Open Page
es_es: Abrir página
nb_no: Åpne side
ru_ru: Открыть страницу
sk_sk: Otvorte stránku

source: Save
es_es: Guardar
nb_no: Lagre
ru_ru: Сохранить
sk_sk: Uložiť
uk: Зберегти

source: Settings
es_es: Ajustes
nb_no: Innstillinger
ru_ru: Настройки
sk_sk: Nastavenia
uk: Налаштування

source: Saved
es_es: Guardado
nb_no: Lagret
ru_ru: Сохранено
sk_sk: Uložené
uk: Збережено

source: Saving
es_es: Guardando
nb_no: Lagrer
ru_ru: Сохранение
sk_sk: Ukladá
uk: Збереження

source: Hide Panel
es_es: Masquer
nb_no: Skjul panelet
ru_ru: Скрыть панель
sk_sk: Skryť panel
uk: Приховати панель

source: Show Panel
es_es: Mostrar panel
nb_no: Vis panel
ru_ru: Показать панель
sk_sk: Zobraziť panel
uk: Показати панель

source: Mobile
es_es: Móvil
nb_no: Mobil
ru_ru: Телефон
sk_sk: Mobil
uk: Смартфон

source: Desktop
es_es: Escritorio
nb_no: Skrivebord
ru_ru: Компьютер
uk: Десктоп

source: Tablet
es_es: Tableta
ru_ru: Планшет
uk: Планшет

source: Words
es_es: Palabras
nb_no: Ord
ru_ru: Слов
sk_sk: Slová
uk: Слова

source: Show Featured Images
es_es: Mostrar imágenes destacadas
ru_ru: Показывать избранные картинки

source: Show Byline
es_es: Mostrar Byline
nb_no: Vis byline
ru_ru: Показать подпись
sk_sk: Zobraziť Bylajn

source: Show Full Content
es_es: Mostrar Contenido Completo
nb_no: Vis alt innhold
ru_ru: Показывать полный текст
sk_sk: Zobraziť celý obsah
uk: Показати весь контент

source: Show Excerpts
es_es: Mostrar extractos
nb_no: Vis ingress
ru_ru: Показывать отрывки
sk_sk: Zobraziť výňatky
uk: Показати витяги

source: Excerpt Length
es_es: Longitud del extracto
nb_no: Lengde på ingress
ru_ru: Длина отрывка
sk_sk: Dĺžka výňatku textu
uk: Довжина витягу

source: Back
es_es: Volver
nb_no: Tilbake
ru_ru: Назад
sk_sk: Späť
uk: Назад

source: Undo
es_es: Deshacer
nb_no: Angre
ru_ru: Отменить
sk_sk: Späť
uk: Скасувати

source: Redo
es_es: Rehacer
nb_no: Gjenta
ru_ru: Повторить
sk_sk: Vpred
uk: Повторити

source: Autoplay videos are automatically muted by browsers
es_es: Los navegadores silencian automáticamente los vídeos de reproducción automática
nb_no: Autoplay-videoer blir automatisk satt til mute i nettlesere
ru_ru: Автоматическое воспроизведение видео автоматически приглушается браузерами
sk_sk: Prehliadače automaticky stíšia videá s automatickým prehrávaním
uk: Автоматичне відтворення відео автоматично вимикається браузерами

source: Show Information
es_es: Mostrar Información
nb_no: Vi informasjon
ru_ru: Показать сведения
sk_sk: Zobraziť informácie

source: Loop
es_es: Repetir
ru_ru: Зациклить
sk_sk: Slučka
uk: Петля

source: Information
es_es: Información
nb_no: Informasjon
ru_ru: Информация
sk_sk: Informácie
uk: Інформація

source: Vimeo is recommended for this. However, video needs to be in Plus/Pro account to be perfect background video.
es_es: Vimeo se recomienda para esto. Sin embargo, el vídeo debe estar en la cuenta Plus/Pro para ser un vídeo de fondo perfecto.
nb_no: Vimeo er anbefalt for dette. Videoen må dog være fra en Plus/Pro-konto for å opptre som en perfekt bakgrunnsvideo.
ru_ru: Для этого рекомендуется Vimeo. Тем не менее, видео должно быть в Plus/Pro аккаунте, чтобы быть идеальным фоновым видео.
sk_sk: Na to sa odporúča Vimeo. Video však musí byť v účte Plus/Pro, aby bolo dokonalým videom na pozadí.
uk: Для цього рекомендується vimeo. Однак відео має бути в plus/Pro-акаунті, щоб бути ідеальним фоновим відео.

source: Blocks cannot be disabled for both desktop and mobile devices.
es_es: Los bloques no se pueden inhabilitar para dispositivos de escritorio y móviles.
nb_no: Blokker kan ikke deaktiveres for både stasjonære og mobile enheter.
ru_ru: Блоки не могут быть отключены сразу и для настольных, и для мобильных устройств.
sk_sk: Bloky nie je možné deaktivovať pre stolné aj mobilné zariadenia naraz.
uk: Блоки не можна вимкнути одразу і для настільних і для мобільних пристроїв.

source: Warning
es_es: Advertencia
nb_no: Advarsel
ru_ru: Предупреждение
sk_sk: Výstraha
uk: Попередження

source: Sidebar Area
es_es: Barra Lateral
nb_no: Sidepanelområdet
ru_ru: Область боковой панель
sk_sk: Oblasť bočného panela
uk: Зона бичної панелі

source: Edit
es_es: Editar
nb_no: Rediger
ru_ru: Редактировать
sk_sk: Editovať
uk: Редагувати

source: Remove
es_es: Eliminar
nb_no: Fjern
ru_ru: Удалить
sk_sk: Vymazať
uk: Видалити

source: Success
es_es: Éxito
nb_no: Suksess
ru_ru: Готово
sk_sk: Úspech
uk: Успіх

source: Resize
es_es: Cambiar el tamaño
nb_no: Skalér bilde
ru_ru: Изменить размер
sk_sk: Zmeniť veľkosť
uk: Змінити розмір

source: Half Width
es_es: Medio ancho
nb_no: Halv bredde
ru_ru: Полуширина
sk_sk: Polovičná šírka
uk: Половина ширини

source: Clone
es_es: Clonar
nb_no: Klone
ru_ru: Клонировать
sk_sk: Klonovať
uk: Клонувати

source: Delete
es_es: Borrar
nb_no: Slett
ru_ru: Удалить
sk_sk: Odstrániť
uk: Видалити

source: Okay
es_es: Ok
nb_no: OK
ru_ru: Хорошо
uk: Гаразд

source: Importing a layout will overwrite your current layout. Continue?
es_es: La importación de un diseño sobrescribirá el diseño actual. ¿Continuar?
nb_no: Når du importerer et oppsett, overskrives gjeldende oppsett. Fortsette?
ru_ru: Импорт макета перезапишет ваш текущий макет. Продолжить?
sk_sk: Import rozloženia prepíše vaše súčasné rozloženie. Ďalej?
uk: Імпортування макета перезапише поточний макет. Продовжити?

source: Are you sure you want to import this layout?
es_es: ¿Está seguro de que desea importar este diseño?
nb_no: Er du sikker på at du vil importere dette oppsettet?
ru_ru: Вы уверены, что хотите импортировать этот макет?
sk_sk: Naozaj chceš importovať tento vzhľad?
uk: Дійсно хочете імпортувати цей макет?

source: Cancel
es_es: Cancelar
nb_no: Avbryt
ru_ru: Отмена
sk_sk: Zrušiť
uk: Відмінити

source: This will permanently delete this block. Continue?
es_es: Esto eliminará permanentemente este bloque. ¿Continuar?
nb_no: Dette vil slette denne blokken permanent. Fortsette?
ru_ru: Это навсегда удалит этот блок. Продолжить?
sk_sk: Tento blok sa natrvalo odstráni. Ďalej?
uk: Цей блок буде остаточно видалений. Продовжити?

source: No results
es_es: No hay resultados
nb_no: Ingen resultater
ru_ru: Нет результатов
sk_sk: Žiadne výsledky
uk: Немає результатів

source: Import was successful
es_es: La importación fue exitosa
nb_no: Importen var vellykket
ru_ru: Импорт был успешным
sk_sk: Import bol úspešný
uk: Импортування пройшло успішно

source: Block deletion was successful
es_es: La eliminación de bloques se realizó correctamente
nb_no: Blokksletting var vellykket
ru_ru: Удаление блока прошло успешно
sk_sk: Vymazanie bloku bolo úspešné
uk: Видалення блоку пройшло успішно

source: Invalid import data. Please ensure you entered the correct data.
es_es: Datos de importación no válidos. Por favor, asegúrese de introducir los datos correctos.
nb_no: Ugyldige importdata. Kontroller at du har angitt riktige data.
ru_ru: Неверные данные импорта. Пожалуйста, убедитесь, что вы ввели правильные данные.
sk_sk: Neplatné údaje o importe. Skontroluj, či si zadal správne údaje.
uk: Недійсні дані імпорту. Переконайтеся, що ви ввели правильні дані.

source: Block was deleted
es_es: El bloque se eliminó
nb_no: Blokken ble slettet
ru_ru: Блок был удален
sk_sk: Blok bol odstránený
uk: Блок було видалено

source: Block was cloned
es_es: El bloque se clonó
nb_no: Blokken ble klonet
ru_ru: Блок был клонирован
sk_sk: Blok bol klonovaný
uk: Блок було клоновано

source: Saved changes
es_es: Guardado
nb_no: Lagrede endringer
ru_ru: Сохраненные изменения
sk_sk: Zmeny uložené
uk: Зберегти зміни
