Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Enter the shortcode or html of your chosen subscription form. Read documentation for tips.
es_es: Introduzca el shortcode o html del formulario de suscripción elegido. Lea la documentación para obtener consejos.
nb_no: Skriv inn shortcode eller HTML for ditt valgte registreringsskjema. Les dokumentasjonen for tips.
ru_ru: Введите "шорткод" или HTML-код выбранной вами формы подписки. Обратитесь к документации для советов.
sk_sk: Zadaj shortkód alebo kód html zvoleného odoberacieho formulára. Viac sa dočítaš v dokumentácií.

source: Newsletter Styling
es_es: Estilo de Boletín
ru_ru: Стиль новостной рассылки
sk_sk: Štýlovanie newslettera

source: Submit Button Color
es_es: Enviar color del botón
nb_no: Farge på Send-knapp
ru_ru: Цвет Кнопки Submit
sk_sk: Farba odosielacieho tlačidla
uk: Колір кнопки "Відправити"

source: Submit Button Font Color
es_es: Presentar botón Color de fuente
nb_no: Fontfarge for Send-knapp
ru_ru: Цвет шрифта кнопки «Отправить»
sk_sk: Farba písma odosielacieho tlačidla
uk: Колір шрифту кнопки "Відправити"

source: Newsletter Popup Triggers
es_es: Boletine Popup Triggers
ru_ru: Триггер всплывающего окна
sk_sk: Spúšťače vyskakovacích newsletter okien

source: Trigger Text
es_es: Texto trigger
nb_no: Triggertekst
ru_ru: Вызов подсказки
sk_sk: Spúšťací text

source: Trigger With Timer
es_es: Disparador con temporizador
ru_ru: Триггер с таймером
sk_sk: Spustiť pomocou časovača

source: Trigger When Leaving Site
es_es: Trigger al salir del sitio
nb_no: Trigger når man forlater siden
ru_ru: Триггер при выходе с сайта
sk_sk: Spustiť pri opúšťaní stránky

source: This option makes the popup appear when the user goes to close the site.
es_es: Esta opción hace que la ventana emergente aparezca cuando el usuario va a cerrar el sitio.
nb_no: Dette alternativet gjør at popup-vinduet vises når brukeren går for å lukke området.
ru_ru: Эта опция заставляет всплывающее окно появляться, когда пользователь закрывает сайт.
sk_sk: Toto nastavenie vyskočí keď sa používateľ bude snažiť zavrieť stránku.

source: Newsletter Popup Text
es_es: Boletín Texto emergente
nb_no: Popup-tekst for nyhetsbrev
ru_ru: Текст всплывающей новостной рассылки
sk_sk: Text vyskakovacieho newsletteru
uk: Текст у спливаючому вікні підписки

source: Newsletter Popup Base Layout
es_es: Diseño de la base emergente del boletín
ru_ru: Макет всплывающего окна
sk_sk: Rozloženie základne kontextu bulletinu

source: Newsletter Signup Button Design
es_es: Diseño del botón de suscripción al boletín
ru_ru: Дизайн кнопки подписки на рассылку

source: Sliding Promo Box
es_es: Caja De Promoción Deslizante
nb_no: Sliding reklameboks
ru_ru: Выезжающее промо-окно
sk_sk: Výsuvný propagačný box

source: Promote a mailing subscription, Facebook like box or anything you want. This will not appear on posts if the post promo box below is also enabled.
es_es: Promociona una suscripción de correo, un cuadro similar de Facebook o lo que quieras. Esto no aparecerá en las publicaciones si el cuadro de promoción de la publicación a continuación también está habilitado.
nb_no: Promoter registrering av nyhetsbrev, Facebook like-boks, eller hva du måtte ønske. Dette vil ikke vises på innleggene hvis innleggspromo-boksen nedenfor også er aktivert.
ru_ru: Продвигайте почтовую подписку, Facebook или все, что вы хотите. Окно не будет отображаться в записях, если включено рекламное окно ниже.
sk_sk: Propaguj odber e-mailov, Facebooku like box alebo čokoľvek, čo chceš. Toto sa nezobrazí v článkoch, pokiaľ je povolený aj propagačný box v článkoch uvedený nižšie.

source: Show Sliding Promo Box
es_es: Mostrar Sliding Promo Box
nb_no: Vis sliding promoboks
ru_ru: Показать выезжающее промо-окно
sk_sk: Zobraziť propagačný box

source: Background Image Size:
es_es: Tamaño de la imagen de fondo:
nb_no: Størrelse på bakgrunnsbilde:
ru_ru: Размер фонового изображения:
sk_sk: Veľkosť obrázka pozadia:
uk: Розмір фону поза зображенням:

source: Globally
es_es: Globalmente
nb_no: Globalt
ru_ru: Глобально
sk_sk: Globálne
uk: Глобально

source: Box Title
es_es: Título del recuadro
nb_no: Tittel for boks
ru_ru: Заголовок блока
sk_sk: Nadpis boxu

source: Box Subtitle
es_es: Subtítulo de la caja
nb_no: Undertittel for boks
ru_ru: Подзаголовок
sk_sk: Podnadpis boxu

source: Code to show in box
es_es: Código para mostrar en caja
nb_no: Kode som skal vises i boksen
ru_ru: Код для отображения в поле
sk_sk: Kód pre zobrazenie v boxe

source: Enter the shortcode or html of the content of the sliding box. Read documentation for tips.
es_es: Introduzca el shortcode o html del contenido del cuadro deslizante. Lea la documentación para obtener consejos.
nb_no: Bruk shortcode eller HTML for å presentere innholdet i sliding-boksen. Les dokumentasjonen for tips.
ru_ru: Введите шорткод или HTML-код содержимого скользящего поля. Прочитайте документацию для советов.
sk_sk: Zadaj shortkód alebo kód html obsahu propagačného boxu. Viac sa dočítaš v dokumentácií.

source: Background Link (Optional)
es_es: Enlace de fondo (opcional)
nb_no: Bakgrunnskobling (valgfritt)
ru_ru: Фоновая ссылка (опционально)
sk_sk: Odkaz pozadia (Voliteľné)
uk: Посилання з фону (опціонально)

source: For when you want to have a clickable image slide in (No subscription form).
es_es: Para cuando desee tener una diapositiva de imagen en la que se puede hacer clic (sin formulario de suscripción).
nb_no: For når du vil ha et klikkbart slide-bilde (ingen registreringsskjema).
ru_ru: Если вы хотите, чтобы слайд-изображение было активным (без формы подписки).
sk_sk: Keď chceš mať klikateľný obrázok (nie formulár na odber).

source: This promo box promotes other posts when a user reaches the end of an article.
es_es: Este cuadro promocional promociona otras publicaciones cuando un usuario llega al final de un artículo.
nb_no: Denne bokse med fremme annet stolpe når en bruker når utgangen av en gjenstand.
ru_ru: Эта рекламная коробка рекламирует другие сообщения, когда пользователь достигает конца статьи.
sk_sk: Toto propagačné pole propaguje ďalšie články, keď používateľ dosiahne koniec článku.

source: Show Sliding Post Promo Box
es_es: Mostrar Sliding Post Promo Box
nb_no: Vis sliding reklameboks for innlegg
ru_ru: Показать промо-коробку для слайд-пост
sk_sk: Zobraziť propagačný box počas posúvanía v článku

source: More Stories
es_es: Más artículos
nb_no: Flere historier
ru_ru: Ещё
sk_sk: Viac príbehov
uk: Більше історій

source: Post Source
es_es: Fuente de la publicación
nb_no: Innleggskilde
ru_ru: Источник записи
sk_sk: Zdroj článku
uk: Джерело запису

source: Random Post
es_es: Publicación al azar
nb_no: Tilfeldig innlegg
ru_ru: Случайный Пост
sk_sk: Náhodný článok
uk: Випадковий запис

source: Random Post In Same Category
es_es: Publicación aleatoria en la misma categoría
nb_no: Tilfeldig post i samme kategori
ru_ru: Случайные должности в той же рубрике
sk_sk: Náhodný článok v rovnakej kategórií
uk: Випадковий запис цієї ж категорії

source: Slide-In Menu Design
es_es: Diseño del menú Slide-In
nb_no: Menydesign for Slide-In
ru_ru: Дизайн бокового меню
sk_sk: Dizajn výsuvného menu
uk: Дизайн вислизаючого меню

source: Slide-In Menu Logo
es_es: Logotipo del menú Slide-In
nb_no: Menylogo for Slide-In
ru_ru: Логотип
sk_sk: Logo výsuvného menu
uk: Лого вислизаючого меню

source: Default Hero Color
es_es: Color de imagen héroe predeterminado
nb_no: Standard Hero-farge
ru_ru: Цвет Hero по умолчанию
sk_sk: Predvolená farba hero
uk: Колір Hero за замовчуванням

source: Default Hero Overlay Text Color
es_es: Color de texto encima de imagen héroe
nb_no: Default tekstfarge for Hero-overlay
ru_ru: Цвет текста наложения Hero по умолчанию
sk_sk: Predvolená prekrývajúca farba textu hero

source: Default Hero Height
es_es: Altura de image héroe base
nb_no: Standard Hero-høyde
ru_ru: Высота Hero по умолчанию
sk_sk: Predvolená výška hero
uk: Висота Hero за замовчуванням

source: Natural Image Height (No Crop)
es_es: Altura natural de la imagen (sin corte)
nb_no: Naturlig bildehøyde (ingren beskjæring)
ru_ru: Высота естественного изображения (без кадрирования)
sk_sk: Prirodzená výška obrázka (Neorezať)
uk: Природна висота зображення (без обрізки)

source: Enable parallax effect on hero image
es_es: Activar efecto parallax
nb_no: Aktiver Parallax-effekt på Hero-bilde
ru_ru: Включить эффект параллакса на Hero-изображении
sk_sk: Povoliť efekt paralaxu na hero obrázok

source: Default Page Layout
es_es: Diseño de página predeterminado
nb_no: Oppsett for standardside
ru_ru: Макет Страницы По Умолчанию
sk_sk: Predvolené rozloženie stránky
uk: Макет сторінки за замовчуванням

source: Team Pages
es_es: Páginas de equipo
nb_no: Team-sider
ru_ru: Страницы команды
sk_sk: Stránky týmu
uk: Сторінки команди

source: Authors To Appear On Team Pages
es_es: Autores aparecerán en páginas de equipo
ru_ru: Авторы, которые появятся на страницах команды

source: Select the authors that should appear on Team Template pages. Will output in the order set.
es_es: Seleccione los autores que deben aparecer en las páginas Plantilla de equipo. Se emitirá en el conjunto de órdenes.
ru_ru: Выберите авторов, которые должны отображаться на страницах шаблонов команд. Выводиться будут в установленном порядке.
sk_sk: Vyberte autorov, ktorí sa majú zobraziť na stránkach tímovej šablóny. Bude výstup v nastavenom poradí.

source: Contact Page
es_es: Página de Contacto
ru_ru: Страница контактов

source: Button Color (Hover)
es_es: Color del Botón (Al pasar el ratón)
ru_ru: Цвет кнопки (при наведении)
sk_sk: Farba tlačidla (ukázanie)

source: 404 Page
es_es: Página 404
nb_no: 404-side
ru_ru: Страница 404
sk_sk: Stránka erroru 404
uk: Сторінка 404

source: 404 Image
es_es: Imagen 404
ru_ru: Изображение 404
sk_sk: Obrázok erroru 404
uk: Зображення 404

source: Back Button Text
es_es: Texto del botón “ir para atrás”
nb_no: Tekst for returknapp
ru_ru: Текст кнопки назад
sk_sk: Text tlačidla Späť
uk: Текст кнопки "Назад"

source: Allow Pages Comments
es_es: Permitir comentarios de páginas
nb_no: Tillat sidekommentarer
ru_ru: Разрешить комментарии страниц
sk_sk: Povoliť komentáre stránok
uk: Дозоволити коментарі на сторінках

source: WordPress still has final say on this via the Discussion metabox. See docs for more info.
es_es: WordPress todavía tiene la última palabra sobre esto a través del metabox Discusión. Consulta los documentos para obtener más información.
nb_no: WordPress har fortsatt siste ord om dette via diskusjons-metabox. Se dokumentasjon for mer info.
ru_ru: У WordPress все еще есть последнее слово по этому вопросу через в обсуждениях. Посмотрите документы для получения дополнительной информации.
sk_sk: WordPress má k tomu ešte posledné slovo prostredníctvom metaboxu Diskusia. Viac informácií nájdete v dokumentoch.

source: Show Progress Bar
es_es: Mostrar barra de progreso
nb_no: Vis fremdriftslinje
ru_ru: Показать панель выполнения
sk_sk: Zobraziť pruh s postupom
uk: Показати панель прогресу

source: Show Share Block End Page
es_es: Mostrar página final del bloque de uso compartido
nb_no: Vis avslutningsside for delingsblokk
ru_ru: Отображать блок "Поделиться" в конце страницы
sk_sk: Zobraziť blok so zdieľaním na konci stránky

source: Show Review Scores Outside Post
es_es: Mostrar puntuaciones de revisión fuera de la publicación

source: Globally Override Review Scores Accent Color
es_es: Global Override Review Scores Accent Color

source: Color Source
es_es: Fuente de color
ru_ru: Источник цвета
sk_sk: Zdroj farby

source: Use Zeen Category Accent Color
es_es: Utilice Zeen Categoría Color de acento
ru_ru: Использование Зелен Категория Акцент Цвет
sk_sk: Použiť farbu zvýraznenia kategórie Zeen

source: Global Accent Color
es_es: Color Primario Global
ru_ru: Глобальной Цветовой Акцент
sk_sk: Globálna farba motívu

source: AMP Header
es_es: Encabezado AMP
ru_ru: AMP Шапка
sk_sk: Hlavička AMP
uk: Шапка AMP

source: Background color
es_es: Color de fondo
nb_no: Bakgrunnsfarge
ru_ru: Цвет фона
sk_sk: Farba pozadia
uk: Колір фону

source: Icons Color
es_es: Color de los iconos
nb_no: Ikonfarge
ru_ru: Цвет значков
sk_sk: Farba ikoniek
uk: Колір іноконок

source: Text color
es_es: Color del texto
nb_no: Tekstfarge
ru_ru: Цвет текста
sk_sk: Farba textu
uk: Колір тексту

source: Links color
es_es: Color de enlaces
nb_no: Menylinkers farge
ru_ru: Цвет ссылок
sk_sk: Farba odkazov
uk: Колір посилань

source: Show Date
es_es: Mostrar fecha
nb_no: Vis dato
ru_ru: Показать дату
sk_sk: Zobraziť dátum
uk: Показати дату

source: AMP Footer
es_es: Pie de página AMP
ru_ru: AMP Подвал
sk_sk: Pätička AMP
uk: Футер AMP

source: Enable AMP Ads
es_es: Habilitar anuncios AMP
nb_no: Aktivere AMP-annonser
ru_ru: Включить AMP рекламные блоки
sk_sk: Zapnúť reklamy AMP
uk: Увімкнути рекламу AMP

source: Above Content Ad
es_es: Anuncio de contenido anterior
nb_no: Annonse over innhold
ru_ru: Над содержанием рекламы
sk_sk: Reklama nad obsahom

source: After Content Ad
es_es: Después del anuncio de contenido
nb_no: Annonse etter innhold
ru_ru: Реклама после контента
sk_sk: Reklama po obsahu

source: AdSense Client
es_es: Cliente de AdSense
nb_no: AdSense-klient
ru_ru: Клиент AdSense
sk_sk: Klient AdSense
uk: Клієнт AdSense

source: Ad Slot
es_es: Espacio publicitario
nb_no: Annonsemodul
ru_ru: Рекламный слот
sk_sk: Reklamný priestor
uk: Рекламне місце

source: Title Area Options
es_es: Opciones de área de título
nb_no: Alternativer for tittelområde
ru_ru: Параметры области заголовка
sk_sk: Nastavenia oblasti názvu
uk: Опції зони заголовку

source: Scrolling Animation
es_es: Animación de desplazamiento
ru_ru: Анимация прокрутки
sk_sk: Animácia posúvania

source: Slider Options
es_es: Opciones de Slider
ru_ru: Параметры слайдера
sk_sk: Možnosti slideru

source: Autoplay Delay
es_es: Retardo de reproducción automática
nb_no: Forsinkelse for autokjør
ru_ru: Задержка автоЗапуска
sk_sk: Oneskorenie automatického prehrávania
uk: Затримка автопрогравання

source: Title Area
es_es: Área de título
nb_no: Tittelområde
ru_ru: Область заголовка
sk_sk: Oblasť názvu
uk: Зона заголовку

source: Color Usage
es_es: Uso del color
nb_no: Fargebruk
ru_ru: Цвет
sk_sk: Použitie farieb
uk: Використання кольору

source: Accent colors for each taxonomy can be set in their individual settings and will be applied to the menus. If no color is set for them, the accent color for the menu is the one set below.
es_es: Los colores de acento para cada taxonomía se pueden establecer en sus ajustes individuales y se aplicarán a los menús. Si no se establece ningún color para ellos, el color de acento para el menú es el que se establece a continuación.
ru_ru: Цветовой акцент для каждой таксономии могут быть установлены в их индивидуальных настройках и будут применяться к меню. Если для них не задан цвет, цветовой акцент для меню устанавливается ниже.
sk_sk: Farby zvýraznenia pre každú taxonómiu je možné nastaviť v ich individuálnych nastaveniach a použijú sa v ponukách. Ak pre ne nie je nastavená žiadna farba, farba motívu pre ponuku je nastavená nižšie.

source: Menu Accent Color
es_es: Color de acento del menú
ru_ru: Цвет акцента меню
sk_sk: Farba zvýraznenia ponuky

source: Menu Item Style
es_es: Estilo de elemento de menú
nb_no: Stil for Menyelement
ru_ru: Стиль элемента меню
sk_sk: Štýl položky v menu
uk: Стиль елементів меню

source: Dropdown Color Style
es_es: Estilo de color desplegable
nb_no: Fargestil for dropdown
ru_ru: Цветовой стиль раскрывающегося списка
sk_sk: Štýl farby rozbaľovacej ponuky

source: Color Bar Height
es_es: Altura de la barra de color
nb_no: Høyde på fargestolpe
ru_ru: Толщина цветной полосы
sk_sk: Výška farebného pruhu
uk: Висота кольорової панелі

source: Dropdown Theme
es_es: Tema desplegable
nb_no: Dropdown-tema
ru_ru: Тема выпадающего списка
sk_sk: Rozbaľovacia téma

source: Pure White
es_es: Blanco puro
nb_no: Ren hvitfarge
ru_ru: Чисто белый
sk_sk: Čistá biela
uk: Чисто білий

source: Dropdown Animation
es_es: Animación desplegable
nb_no: Dropdown-animasjon
ru_ru: Анимация выпадания
sk_sk: Vysúvacia animácia
uk: Анімація випадаючого списку

source: Trending Megamenus
es_es: Megamenús de tendencias
nb_no: Populære megamenyer
ru_ru: Меню "В тренде"
sk_sk: Megamenu Trendov

source: Amount of trending articles to show
es_es: Cantidad de artículos de tendencia para mostrar.
nb_no: Mengde populære artikler å vise.
ru_ru: Количество популярных статей для отображения.
sk_sk: Počet populárnych článkov, ktoré sa majú zobraziť.

source: Trending Title
es_es: Título de tendencias
nb_no: Populær tittel
ru_ru: Название тренда
sk_sk: Názov Trendy

source: Design
es_es: Diseño
nb_no: Utforming
ru_ru: Дизайн
sk_sk: Dizajn
uk: Дизайн

source: Split Content Text Location
es_es: Ubicación de texto de contenido dividido
nb_no: Plassering av tekst for delt innhold
ru_ru: Местоположение текста сплит-контента
sk_sk: Rozdeliť umiestnenie textu obsahu

source: Standard Image Width
es_es: Ancho de imagen estándar
nb_no: Standard bildebredde
ru_ru: Стандартная ширина изображения
sk_sk: Štandardná šírka obrázka

source: Small Thumbnail Image Width
es_es: Ancho de imagen de miniatura pequeña
nb_no: Liten miniatyrbildebredde
ru_ru: Малый Thumbnail Ширина изображения
sk_sk: Malá šírka obrázka miniatúry

source: Stack Content Text Alignment
es_es: Alineación de texto de contenido de pila
nb_no: Stable tekstjustering for innhold
ru_ru: Выравнивание текста содержимого стека
sk_sk: Zarovnanie textu obsahu zásobníka

source: This sets the amount of whitespace below block articles.
es_es: Esto establece la cantidad de espacios en blanco debajo de los artículos de bloque.
nb_no: Dette angir mengden mellomrom under blokkartikler.
ru_ru: Это задает свободное пространство ниже блока статей.
sk_sk: Toto nastavuje množstvo medzier pod článkami v blokoch.

source: Article Border Below
es_es: Artículo Frontera Abajo
nb_no: Kantlinje under artikkel
ru_ru: Нижняя граница статьи
sk_sk: Ohraničenie pod článkom

source: Only applies to certain blocks.
es_es: Solo se aplica a ciertos bloques.
nb_no: Gjelder bare visse blokker.
ru_ru: Применяется только к определенным блокам.
sk_sk: Platí iba pre určité bloky.
uk: Застосовується тільки до певних блоків.

source: Spacing Above Border
es_es: Espaciado por encima de la frontera
nb_no: Avstand over kantlinje
ru_ru: Расстояние над границей
sk_sk: Medzera nad ohraničením
uk: Інтервал над межею

source: This sets the amount of whitespace between the border and titles.
es_es: Esto establece la cantidad de espacios en blanco entre el borde y los títulos.
nb_no: Dette angir hvor mye mellomrom det skal være mellom kantlinjen og titlene.
ru_ru: Это задает количество пробелов между границей и заголовками.
sk_sk: Týmto sa nastavuje medzera medzi ohraničením a nadpismi.

source: Masonry Design
es_es: Diseño de albañilería
ru_ru: Мозаика
sk_sk: Dizajn Masonry
uk: Дизайн плитки

source: Masonry Background Color
es_es: Color de fondo de Masonry
nb_no: Bakgrunnsfarge på masonry
ru_ru: Цвет фона мозаики
sk_sk: Farba pozadia Masonry
uk: Колір фону плитки

source: Masonry Text Color
es_es: Color del texto de la albañilería
nb_no: Tekstfarge på masonry
ru_ru: Цвет текста в мозаике
sk_sk: Farba textu Masonry
uk: Колір тексту плитки

source: Inner Whitespace
es_es: Espacio interior
nb_no: Indre mellomrom
ru_ru: Внутренний пробел
sk_sk: Vnútorná medzera

source: This sets the amount of whitespace inside the articles meta area
es_es: Esto establece la cantidad de espacio en blanco dentro de la meta-área de artículos
nb_no: Dette angir mengden mellomrom inne i artiklenes meta-området
ru_ru: Это задает количество пробелов внутри мета-области статей
sk_sk: Toto nastavuje množstvo medzier vo vnútri meta oblastí v článkoch

source: Vertical Dividers
es_es: Divisores verticales
nb_no: Vertikale skillevegger
ru_ru: Вертикальные разделители
sk_sk: Vertikálne oddeľovače
uk: Вертикальні розділювачі

source: Dividers Color
es_es: Color de los divisores
nb_no: Farge på skillevegger
ru_ru: Цвет разделителей
sk_sk: Farba oddeľovačov
uk: Колір розділювачів

source: Base Title Design
es_es: Diseño de título base
nb_no: Design for basetittel
ru_ru: Основной дизайн заголовка
sk_sk: Dizajn základného názvu
uk: Основний дизайн заголовків

source: Show Title Mid Line
es_es: Mostrar título línea media
nb_no: Vis midtlinjetittel
ru_ru: Показать среднюю линию заголовка
sk_sk: Zobraziť strednú čiaru pri názve

source: Title Mid Line
es_es: Título Línea Media
nb_no: Midtlinjetittel
ru_ru: Средняя линия
sk_sk: Stredná čiara pri názve

source: Show Border Top
es_es: Mostrar la parte superior de la frontera
nb_no: Vis Kantlinje øverst
ru_ru: Показать верхнюю границу
sk_sk: Zobraziť vrchné ohraničenie
uk: Показати верх межі

source: Border Top
es_es: Borde superior
nb_no: Kantlinje øverst
ru_ru: Граница сверху
sk_sk: Vrchné ohraničenie
uk: Верх межі

source: Show Border Below
es_es: Mostrar borde por debajo
nb_no: Vis Kantlinje under
ru_ru: Показать нижнюю границу
sk_sk: Zobraziť spodné ohraničenie

source: Show Subcategories
es_es: Mostrar subcategorías
nb_no: Vis underkategorier
ru_ru: Показывать список подкатегорий
sk_sk: Zobraziť subkategórie
uk: Показати підкатегорії

source: Only applies to categories with subcategories
es_es: Solo se aplica a categorías con subcategorías
nb_no: Gjelder bare kategorier med underkategorier
ru_ru: Применяется только к рубрикам с дочерними рубриками
sk_sk: Aplikovateľné len na kategóriách so subkategóriami
uk: Застосовується тільки до категорій з підкатегоріями

source: Use Category Color
es_es: Usar color de categoría
nb_no: Bruk kategorifarge
ru_ru: Использовать цвет рубрик
sk_sk: Použiť farbu kategórie
uk: Використати колір категорії

source: On Title
es_es: En el título
nb_no: På tittel
ru_ru: На заголовке
sk_sk: Na názve
uk: На назві

source: On Border Top
es_es: En el borde superior
nb_no: På Kantlinje øverst
ru_ru: На верхней границе
sk_sk: Na hornom orámovaní
uk: На межі зверху

source: On Border Below
es_es: En el borde inferior
nb_no: På kantlinje nedenfor
ru_ru: На нижней границе
sk_sk: Na spodnom orámovaní

source: All Block Elements
es_es: Todos los elementos de bloque
nb_no: Alle blokkelementer
ru_ru: Все элементы блока
sk_sk: Prvky všetkých blokov
uk: Всі елементи блоку

source: Author Page Design
es_es: Diseño de página de autor
nb_no: Design for forfatterside
ru_ru: Дизайн страницы автора
sk_sk: Dizajn autorskej stránky
uk: Дизайн сторінки автора

source: Author Box Style
es_es: Estilo de caja de autor
nb_no: Forfatter Box Stil
ru_ru: Стиль блока автора
sk_sk: Štýl poľa autora

source: Search Placeholder
es_es: Buscar Marcador de Posición
nb_no: Plassholder for søk
ru_ru: Текст заглушки поиска
sk_sk: Zástupný text vyhľadávania
uk: Заповнювач пошуку

source: Show Suggestions
es_es: Muestra sugerencias
nb_no: Vis forslag
ru_ru: Показать предложения
sk_sk: Zobraziť návrhy

source: Show the most popular site tags as potential search keywords to visitors
es_es: Mostrar las etiquetas de sitio más populares como palabras clave de búsqueda potenciales para los visitantes
nb_no: Vis de mest populære sidetaggene som potensielle søkeord for besøkende
ru_ru: Показать наиболее популярные метки сайта в качестве потенциальных поисковых ключевых слов для посетителей
sk_sk: Návštevníkom zobrazte najobľúbenejšie značky stránok ako potenciálne kľúčové slová vo vyhľadávaní
uk: Показувати відвідувачам найпопулярніші теги сайту як потенційні ключові слова для пошуку

source: Enable Live Ajax
es_es: Habilitar Live Ajax
nb_no: Aktivere Live Ajax
ru_ru: Включить Live Ajax
sk_sk: Zapnúť Live Ajax
uk: Увімкнути Live Ajax
