Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Small Related Posts Above Hero
es_es: Pequeños mensajes relacionados por encima del héroe
ru_ru: Небольшие похожие посты над Hero

source: Thumbs Up/Down Counter
es_es: Contador pulgares hacia arriba/hacia abajo

source: Show Thumbs Up/Down Block
es_es: Mostrar pulgares hacia arriba/ abajo bloque

source: Buttons Background Color
es_es: Color de fondo de botones
ru_ru: Цвет фона кнопок

source: Reaction Emojis
es_es: Emojis de reacción
ru_ru: Эмодзи реакций

source: Show Reaction Emojis Block
es_es: Mostrar bloque emojis de reacción
ru_ru: Показать блок Reaction Emojis

source: Visual Scores
es_es: Puntuaciones visuales

source: Individual Counts
es_es: Recuentos individuales

source: Percentages
es_es: Porcentajes
ru_ru: Проценты

source: Emoji Design
es_es: Diseño Emoji
ru_ru: Дизайн эмодзи

source: Emotions
es_es: Emociones
ru_ru: Эмоции

source: Newsletter Box After Content
es_es: Newsletter después del contenido
nb_no: Nyhetsbrevboks etter innhold
ru_ru: Поле для рассылки после контента
sk_sk: Box odberu noviniek po obsahu

source: Show Newsletter Box
es_es: Mostrar newsletter
nb_no: Vis nyhetsbrevboks
ru_ru: Показать окно новостной рассылки
sk_sk: Zobraziť box odberu noviniek

source: Next Post Auto Load
es_es: Siguiente post carga automática
nb_no: Auto-lasting av neste innlegg
ru_ru: Автозагрузка следующей записи
sk_sk: Automatické načítanie ďalšieho príspevku
uk: Автоматичне завантаження наступного запису

source: Infinite Post Load
es_es: Carga de post infinita
nb_no: Uendelig lasting av innlegg
ru_ru: Бесконечная загрузка сообщенией
sk_sk: Nekonečné načítanie príspevkov
uk: Бескінечне завантаження записів

source: When a visitor reaches the bottom of a post, load the next one below.
es_es: Cuando un visitante llegue al fondo de una publicación, cargue la siguiente a continuación.
nb_no: Når en besøkende når bunnen av et innlegg, lastes det neste innlegget under.
ru_ru: Когда посетитель достигает нижней части записи, загрузиться следующая ниже.
sk_sk: Keď návštevník príde na koniec príspevku, načítať ďalší pod ním.
uk: Коли відвідувач досягає нижньої частини запису, завантажити наступну нижче.

source: Infinite Post Load Source
es_es: Fuente infinita de carga posterior
nb_no: Kilde for uendelig innleggslasting
ru_ru: Источник бесконечной загрузки
sk_sk: Zdroj pre nekonečné načítavanie príspevkov
uk: Джерело безкінечного завантаження записів

source: All posts
es_es: Todas las publicaciones
nb_no: Alle artikler
ru_ru: Все записи
sk_sk: Všetky príspevky
uk: Всі записи

source: Only posts with same category
es_es: Sólo publicaciones con la misma categoría
nb_no: Kun innlegg med samme kategori
ru_ru: Только сообщения с той же категорией
sk_sk: Iba príspevky s rovnakou kategóriou
uk: Тільки записи з тієї самої категорії

source: Enable On Mobile Devices
es_es: Activar en móviles
nb_no: Aktiver på mobile enheter
ru_ru: Включить на мобильных устройствах
sk_sk: Povoliť na mobilných zariadeniach
uk: Включити на мобільних пристроях

source: Add Visual Separation
es_es: Agregar separación visual
nb_no: Legg til visuell inndeling
ru_ru: Добавить визуальное разделение
sk_sk: Pridať vizuálnu separáciu
uk: Додати візуальний інтервал

source: Display a visual separation block with polka dots between posts that are auto loaded.
es_es: Muestre un bloque de separación visual con lunares entre las entradas que se cargan automáticamente.
nb_no: Vis en visuell separasjonblokk med polkaprikker mellom innlegg som er automatisk lastet.
ru_ru: Отображать блок визуального разделения в горошек между сообщениями, которые загружаются автоматически.
sk_sk: Zobraziť blok vizuálnej separácie s bodkami medzi článkami, ktoré sú automaticky načítané.

source: Load Comments
es_es: Cargar comentarios
nb_no: Last inn kommentarer
ru_ru: Загрузить Комментарии
sk_sk: Načítať komentáre
uk: Завантажити коментарі

source: When the next post loads, also load existing comments and comment form.
es_es: Cuando se cargue el siguiente mensaje, cargue también los comentarios existentes y el formulario de comentarios.
nb_no: Når neste post laster, last også eksisterende kommentarer og kommentarfelt.
ru_ru: При загрузке следующей записи также загрузить существующие комментарии и форму комментариев.
sk_sk: Keď sa načíta ďalší príspevok, načítať spolu s ním aj komentáre a formulár pre komentovanie.
uk: Коли наступний запис завантажується, також завантажуйте існуючі коментарі та форму коментарів.

source: Load Newsletter
es_es: Cargar Newsletter
nb_no: Last nyhetsbrev
ru_ru: Загрузить новостную рассылку
sk_sk: Načítať odber noviniek
uk: Завантажити підписку

source: When the next post loads, load newsletter again.
es_es: Cuando se cargue la siguiente publicación, vuelva a cargar el boletín informativo.
nb_no: Når neste post laster, last også eksisterende kommentarer og kommentarfelt.
ru_ru: Когда загрузится следующая запись, загрузить новостную рассылку снова.
sk_sk: Keď sa načíta ďalší príspevok, načítať spolu s ním aj odber noviniek.

source: Load "Start Of Content" Ad
es_es: Cargar el anuncio "Inicio del contenido"
ru_ru: Загрузить рекламу в начале записи

source: When the next post loads, load this post ad in the content. Remember that many ad provides do not allow this, so only enable if you are 100% certain they allow you to do this.
es_es: Cuando se cargue la siguiente publicación, cargue este anuncio de publicación en el contenido. Recuerda que muchos anuncios que se proporcionan no permiten esto, así que solo habilita si tienes 100% certain te permiten hacer esto.
ru_ru: Когда загрузится следующее сообщение, загрузите это объявление в контент. Помните, что многие рекламные объявления не допускают этого, поэтому включайте их, только если вы на 100% c уверены, что они позволяют вам это делать.

source: Load "End Of Content" Ad
es_es: Cargar el anuncio "Fin del contenido"
ru_ru: Загрузить рекламу в конце записи

source: Load Author Box
es_es: Mostrar Caja De Autor
nb_no: Last forfatterboksen
ru_ru: Загружать блок автора
sk_sk: Načítať box autora
uk: Завантажити поле автора

source: When the next post loads, load author box.
es_es: Cuando se cargue la siguiente publicación, cargue el cuadro de autor.
nb_no: Når neste post laster, last forfatterboksen.
ru_ru: Когда загрузится следующий пост, загрузите блок автора.
sk_sk: Keď sa načíta ďalší príspevok, načítať spolu s ním aj box autora.
uk: Коли наступний запис завантажиться, завантажити поле автора.

source: Social Sharing
es_es: Compartir en redes sociales
nb_no: Sosial deling
ru_ru: Поделиться в соцсетях
sk_sk: Sociálne zdieľania

source: Below Title
es_es: Debajo del Título
ru_ru: Под заголовком

source: Start Of Article
es_es: Inicio del artículo
nb_no: Starten på artikkelen
ru_ru: Начало статьи
sk_sk: Začiatok príspevku
uk: Початок статті

source: End Of Article
es_es: Fin del artículo
nb_no: Slutten av artikkelen
ru_ru: Конец статьи
sk_sk: Koniec príspevku
uk: Кінець статті

source: Show Share Counts
es_es: Mostrar número de shares
nb_no: Vis delingsantall
ru_ru: Показать счетчик поделившихся
sk_sk: Zobraziť počet zdieľaní

source: Advertisement / Custom Code
es_es: Anuncio/código especial
nb_no: Annonse/egendefinert kode
ru_ru: Реклама / Пользовательский код
sk_sk: Reklama / Vlastný kód
uk: Рекламний / користувацький код

source: Start Of Content
es_es: Inicio del contenido
nb_no: Starten på innholdet
ru_ru: Начало контента
sk_sk: Začiatok obsahu
uk: Початок контенту

source: Middle Of Content
es_es: Mitad del contenido
nb_no: Midten av innholdet
ru_ru: Середина контента
sk_sk: Stred obsahu
uk: Середина контенту

source: End Of Content
es_es: Fin del contenido
nb_no: Slutten av innholdet
ru_ru: Конец контента
sk_sk: Koniec obsahu
uk: Кінець контенту

source: Above Hero (Applies to small hero designs only)
es_es: Héroe anterior (solo se aplica a diseños de héroes pequeños)
ru_ru: Выше Hero (применяется только на маленьких Hero)

source: Default Video/Audio Layout
es_es: Diseño de vídeo/audio predeterminado
nb_no: Standard video/lydoppsett
ru_ru: Макет видео / аудио по умолчанию
sk_sk: Východzie roloženie Videa/Zvuku
uk: Макет відео/аудіо за замовчуванням

source: Video and audio post format default design
es_es: Diseño predeterminado de formato de publicación de vídeo y audio
nb_no: Standard utforming for format på video-og lydinnlegg
ru_ru: Дизайн записей содержащих видео и аудио
sk_sk: Predvolený dizajn formátu videa a zvuku
uk: Дизайн формату записа з відео та аудіо

source: Enable Autoplay
es_es: Reproducción automática
nb_no: Aktiver autoplay
ru_ru: Включить автоматическое воспроизведение
sk_sk: Povoliť automatické prehrávanie
uk: Ввімкнути автопрогравач

source: Always load video background outside post
es_es: Cargue siempre el fondo de vídeo fuera de la publicación

source: Default Gallery Format Layout
es_es: Diseño de formato de galería predeterminado
nb_no: Standardoppsett på galleriformat
ru_ru: Макет формата галереи по умолчанию
sk_sk: Predvolené rozloženie formátu galérie
uk: Макет формату галереї за замовчуванням

source: Gallery post default design
es_es: Diseño predeterminado de la publicación de la galería
nb_no: Standarddesign på galleriinnlegg
ru_ru: Дизайн записей с галереей
sk_sk: Predvolený dizajn galérie
uk: Дизайн галереї запису за замовчуванням

source: Base Icon Design
es_es: Diseño de iconos base
nb_no: Desig på Base Icon
ru_ru: Основной дизайн значков
sk_sk: Dizajn základnej ikony

source: Icon design
es_es: Diseño de los iconos
nb_no: Ikondesign
ru_ru: Дизайн значков
sk_sk: Dizajn ikony

source: Post Format Icons
es_es: Iconos de formato de publicación
nb_no: Ikoner for innleggsformat
ru_ru: Значки формата записи
sk_sk: Ikony formátu článku
uk: Іконки формату запису

source: Icon Click Opens Lightbox
es_es: Icono clic abre lightbox
ru_ru: Нажатие на значок открывает лайтбокс
sk_sk: Kliknutie na ikonu otvorí Lightbox

source: Clicking icons outside a post (i.e. On homepage) opens a lightbox for quick viewing.
es_es: Al hacer clic en iconos fuera de una publicación (es decir, en la página de inicio) se abre una caja de luz para una visualización rápida.
ru_ru: Если нажать на значок вне записи (т.е. на домашней странице), откроется лайтбокс для быстрого просмотра.
sk_sk: Kliknutím na ikony mimo príspevku (t.j. na domovskej stránke) sa otvorí lightbox na rýchle prezeranie.

source: Video Icon
es_es: Icono de video
nb_no: Video Ikon
ru_ru: Значок видео
sk_sk: Ikona videa
uk: Іконка відео

source: Audio Icon
es_es: Icono de audio
nb_no: Lydikon
ru_ru: Аудио Иконка
sk_sk: Ikona zvuku
uk: Іконка аудіо

source: Gallery Icon
es_es: Icono de la Galería
nb_no: Galleriikon
ru_ru: Значик Галереи
sk_sk: Ikona galérie
uk: Іконка галереї

source: Login With Ajax Logo
es_es: Iniciar sesión con el logotipo de Ajax
nb_no: Logo for innlogging med Ajax
ru_ru: Логотип Login With Ajax
sk_sk: Logo prihlasovania LWA
uk: Logo "Увійти з Ajax"

source: Popup Background
es_es: Fondo de Ventana Emergente
nb_no: Popup-bakgrunn
ru_ru: Фон всплывающего окна
sk_sk: Vyskakovacie pozadie
uk: Фон Popup

source: Registration Checkbox
es_es: Checkbox para registrar
nb_no: Avkrysningsboks for registrering
ru_ru: Чекбокс Регистрации
sk_sk: Zaškrtávacie políčko registrácie
uk: Чекбокс реєстрації

source: Add an extra checkbox that users are required to tick before being allowed to register via the Login With Ajax modal.
es_es: Agregue una casilla de verificación adicional que los usuarios deben marcar antes de que se les permita registrarse a través del modal login with Ajax.
nb_no: Legg til en ekstra avkrysningsboks som brukere må ta i bruk for å kunne registrere seg via «Login With Ajax modal».
ru_ru: Добавьте дополнительный флажок, который пользователи должны поставить перед тем, как им будет позволено зарегистрироваться через модал Login with Ajax.
sk_sk: Pridať zaškrtávacie pole, ktoré je nutné zaškrtnúť pre úspešnú registráciu cez vyskakovacie okno LWA.

source: Checkbox Text
es_es: Texto de checkbox
nb_no: Tekst til avkryssingsboks
ru_ru: Текст чекбокса
sk_sk: Text zaškrtávacieho poľa
uk: Текст чекбоксу

source: Text Link
es_es: Texto Link
nb_no: Tekstlink
ru_ru: Текстовая ссылка
sk_sk: Odkaz textu
uk: Текстове посилання

source: Registration
es_es: Registro
nb_no: Registrering
ru_ru: Регистрация
sk_sk: Registrácia
uk: Реєстрація

source: Register Redirection
es_es: Redirección de registros
nb_no: Registrér omadressering
ru_ru: Перенаправление регистрации
sk_sk: Presmerovanie registrácie

source: Send the user to your registration page when a visitor clicks on the Register option in the popup
es_es: Envíe al usuario a su página de registro cuando un visitante haga clic en la opción registrar en la ventana emergente
nb_no: Send brukeren til registreringssiden når en besøkende klikker på registrér-alternativet i popupen
ru_ru: Отправьте пользователя на страницу регистрации, когда посетитель нажмет на опцию «Регистрация» во всплывающем окне
sk_sk: Poslať používateľa na registračnú stránku keď klikne na vo vyskakovacom okne na položku Registrácia

source: Cart Icon
es_es: Icono del carrito
nb_no: Handlekurvikon
ru_ru: Иконка корзины
sk_sk: Ikona košíka
uk: Іконка кошика

source: Show Cart Icon
es_es: Mostrar el icono de la cesta
ru_ru: Показать значок корзины

source: Ajax Cart Style
es_es: Estilo ajax carro

source: Slide-In Overlay
es_es: Superposición deslizante
ru_ru: Слайд-в наложении

source: Default Product Hero Area
es_es: Área de héroe de producto predeterminada
ru_ru: Область героя продукта по умолчанию

source: Product Pages Sidebar
es_es: Páginas de producto Barra lateral
nb_no: Sidestolpe for produktsider
ru_ru: Боковая панель на страницах продуктов
sk_sk: Bočný panel stránok produktov
uk: Бічна панель сторінок товарів

source: Unique Hero Area Background Color
es_es: Color de fondo de área de héroe único
ru_ru: Уникальный цвет фона области героя

source: Hero Area Text Color
es_es: Color del texto del área del héroe
ru_ru: Герой области Текст Цвет

source: Hero Area Background Color
es_es: Color de fondo del área del héroe
ru_ru: Герой области фоновый цвет
sk_sk: Farba pozadia oblasti Hero

source: Hero Area Inputs Background Color
es_es: El área del héroe introduce el color de fondo
ru_ru: Герой области Входы Фон Цвет
sk_sk: Farba pozadia vstupu oblasti Hero

source: Hero Area Inputs Border Color
es_es: El área del héroe introduce el color del borde

source: Hero Area Inputs Text Color
es_es: El área del héroe introduce el color del texto
ru_ru: Герой области Входы Текст Цвет
sk_sk: Farba textu hero area vstupov

source: Ajaxify Main Add To Cart button
es_es: Ajaxify Principal Añadir al botón carro

source: Make Summary Area Sticky
es_es: Hacer que el área de resumen sea pegajosa

source: Show Social Share Icons
es_es: Mostrar iconos de compartir social
ru_ru: Показать значки социального обмена
sk_sk: Zobraziť ikony sociálneho zdieľania

source: Default Product Description Area
es_es: Área de descripción predeterminada del producto
ru_ru: Область описания продукта по умолчанию
sk_sk: Predvolená oblasť popisu produktu

source: Tabs Design
es_es: Diseño de pestañas
ru_ru: Дизайн вкладок
sk_sk: Návrh kariet

source: Show Related Products
es_es: Mostrar Productos Relacionados
nb_no: Relaterte produkter
ru_ru: Показать похожие товары
sk_sk: Zobraziť podobné produkty
uk: Показати пов'язані товари

source: Shop Page Layout
es_es: Diseño de la página de la tienda
nb_no: Sideoppsett for butikk
ru_ru: Макет страницы магазина
sk_sk: Rozloženie stránky obchodu
uk: Макет сторінки магазину

source: Products Per Shop Page
es_es: Número de productos por página
nb_no: Produkter per butikkside
ru_ru: Продукты на странице магазина
sk_sk: Produkty na stránku obchodu

source: Shop Pages Sidebar
es_es: Barra lateral en WooCommerce
nb_no: Sidestople for sider i butikk
ru_ru: Боковые панели на странице магазина
sk_sk: Bočný panel stránok obchodu
uk: Бічна панель сторінок магазину

source: Enable Tipi Quickview
es_es: Habilite Tipi Quickview
nb_no: Aktiver Tipi QuickView
ru_ru: Включить Tipi Quickview
sk_sk: Zapnúť Tipi rýchly náhľad

source: Show Price
es_es: Mostrar Precio
nb_no: Vis pris
ru_ru: Показать цену
sk_sk: Zobraziť cenu
uk: Показати ціни

source: Shop Colors
es_es: Color de la Tienda
nb_no: Shop-farger
ru_ru: Цвет магазина
sk_sk: Farby obchodu
uk: Кольори магазину

source: Add To Cart Background
es_es: Fondo del botón agregar a carro
nb_no: Bakgrunn for «Legg i handlekurv»
ru_ru: Фон "Добавить в корзину"
sk_sk: Pozadie pridať do košíka
uk: Фон "Додати до кошика"

source: Sale Box Background
es_es: Fondo de la caja de venta
nb_no: Bakgrunn for salgsboks
ru_ru: Фон блока распродажи
sk_sk: Pozadie boxu výpredaja

source: Tipi Builder Blocks
es_es: Bloques de construcción Tipi
ru_ru: Типи Строитель Блоки
sk_sk: Bloky zostavovača Tipi

source: Show Varations
es_es: Mostrar varaciones
ru_ru: Показать Варации
sk_sk: Zobraziť varácie

source: Only Show Image/Color Varations
es_es: Mostrar únicamente varaciones de imagen/color
ru_ru: Показывать только изображение + заголовок
sk_sk: Zobraziť iba obrazové/farebné varácie

source: Show Variations Labels
es_es: Mostrar etiquetas de variaciones
ru_ru: Показывать список подкатегорий
sk_sk: Zobraziť menovky variácií

source: Show Review Stars
es_es: Mostrar estrellas
ru_ru: Показать Обзор Звезды
sk_sk: Zobraziť hviezdy recenzie

source: External Products
es_es: Productos externos
ru_ru: Внешние продукты
sk_sk: Externé produkty

source: Redirect To External Link (No Single Listing)
es_es: Redirigir a enlace externo (sin listado único)

source: Activate Gutenberg Builder For Products
es_es: Activa Gutenberg Builder productos

source: WooCommerce is not officially compatible with Gutenberg yet so expect the odd bug. It is recommended to only activate this after you have published your products with all the basic data and to create more exciting description content areas only.
es_es: WooCommerce no es oficialmente compatible con Gutenberg, así que espera el extraño error. Se recomienda activar esto sólo después de haber publicado sus productos con todos los datos básicos y crear áreas de contenido de descripción más emocionantes solamente.

source: Show "New" Badge
es_es: Mostrar insignia "nueva"

source: How many days is considered new?
es_es: ¿Cuántos días se consideran nuevos?

source: Show Products In Trending Menu
es_es: Mostrar productos en el menú de Trending
nb_no: Vis produkter i Populær-menyen
ru_ru: Показать продукты в трендовом меню
sk_sk: Zobraziť produkty v ponuke populárnych

source: Show Add To Cart On Archives
es_es: Mostrar añadir al carrito en los archivos
ru_ru: Показать "Добавить в корзину" в архивах
sk_sk: Zobraziť pridať do košíka v archíve

source: Show Star Ratings In Archive
es_es: Mostrar calificaciones de estrellas en el archivo
nb_no: Vis stjerneklassifiseringer i arkiv
ru_ru: Показать рейтинги в архиве
sk_sk: Zobraziť hodnotenia hviezdičkami v archíve
uk: Показати рейтинг із зірочками у архіві

source: bbPress Sidebar
es_es: barra lateral bbPress
ru_ru: bbPress Сайдбар
sk_sk: bbPress - bočný panel
uk: бічна панель bbPress

source: Show bbPress Tags
es_es: Mostrar etiquetas bbPress
ru_ru: Показать метки bbPress
sk_sk: Zobraziž značky bbPress fóra

source: Advertisement Above Forums
es_es: Anuncio por encima de los foros
nb_no: Annonse over forum
ru_ru: Реклама над форумами
sk_sk: Reklamy nad fórami
uk: Реклама над форумами

source: Ad Or Custom Code
es_es: Anuncio o código personalizado
nb_no: Annonse eller egendefinert kode
ru_ru: Объявление или пользовательский код
sk_sk: Reklama alebo vlastný kód
uk: Код реклами або користувацький

source: BuddyPress Sidebar
es_es: Barra lateral BuddyPress
ru_ru: Боковая панель BuddyPress
sk_sk: BuddyPress - bočný panel
uk: Бічна панель BuddyPress

source: Timed Popup
es_es: Popup con temporizador,
nb_no: Tidsstyrt popup
ru_ru: Временно всплывающее окно
sk_sk: Časované vyskakovacie okno

source: To show content in this popup, add the desired widget in Appearance > Widgets > Timed Popup Content
es_es: Para mostrar contenido en esta ventana emergente, agregue el widget deseado en Apariencia > Widgets > Contenido emergente cronodizado
nb_no: For å vise innholdet i denne popupen; legg til ønsket widget Utseende > Widgeter > Tidsbestemte popup-innhold
ru_ru: Чтобы показать содержимое в этом всплывающем окне, добавить желаемый виджет во Внешний вид > Виджеты > Временное всплывающее окно
sk_sk: Pre zobrazenie obsahu v tomto vyskakovacom okne, pridaj požadovaný widget vo Vzhľad > Widgety > Obsah časovaného vyskakovacieho okna

source: Enable Timed Popup
es_es: Habilitar popup con temporizador
nb_no: Aktivere tidsbestemt popup
ru_ru: Включить временно всплывающее окно
sk_sk: Zapnúť časované vyskakovacie okno

source: Seconds To Appear
es_es: Segundos para aparecer
nb_no: Sekunder den skal vises
ru_ru: Секунд до появления
sk_sk: Sekúnd pre zobrazenie

source: Disable After User Closure
es_es: Desactivar después del cierre del usuario
nb_no: Deaktiver etter at brukeren har lukket
ru_ru: Отключить после закрытия пользователем
sk_sk: Vypnúť po zavretí používateľom
uk: Відключити після закриття користувачем

source: If a visitor closes the element, this will add a cookie to stop this element from appearing to the visitor again.
es_es: Si un visitante cierra el elemento, esto agregará una cookie para evitar que este elemento vuelva a aparecer al visitante.
nb_no: Hvis en besøkende lukker elementet, vil dette legge til en informasjonskapsel for å stoppe dette elementet fra å vises til den besøkende igjen.
ru_ru: Если посетитель закроет элемент, это добавит файл cookie, чтобы этот элемент не появлялся снова.
sk_sk: Ak používateľ zavrie tento element, pridá to cookie prehliadaču aby sa viac nezobrazoval pri ďalšej návšteve.

source: Top Bar Message
es_es: Mensaje Arriba De La Cabecera
nb_no: Melding på øverste linje
ru_ru: Сообщение в верхней панели
sk_sk: Horný riadok so správou

source: Display a message at the top of your site to share news, encourage a click to action or promote something.
es_es: Muestre un mensaje en la parte superior de su sitio para compartir noticias, animar un clic para actuar o promocionar algo.
nb_no: Vis en melding øverst på nettstedet ditt for å dele nyheter, oppmuntre til «call to action», eller fremme noe.
ru_ru: Разместите сообщение в верхней части своего сайта, чтобы делиться новостями, поощрять щелчок к действию или продвигать что-либо.
sk_sk: Zobrazí správu na vrchu tvojej stránky s novinkami, prinútením akcie ku kliknutiu alebo s promovaním niečoho.

source: Enable Top Bar Message
es_es: Habilitar Un Mensaje Arriba De La Cabecera
nb_no: Aktiver melding på øverste linje
ru_ru: Включить сообщение в верхней панели
sk_sk: Zapnúť Horný riadok so správou

source: Message
es_es: Mensaje
nb_no: Melding
ru_ru: Сообщение
sk_sk: Správa
uk: Повідомлення

source: Font Size
es_es: Tamaño de fuente
nb_no: Skriftstørrelse
ru_ru: Размер шрифта
sk_sk: Veľkosť písma
uk: Розмір шрифту

source: Spacing
es_es: Espaciado
nb_no: Mellomrom
ru_ru: Интервал
sk_sk: Vytvorenie medzery
uk: Інтервал

source: URL Link
es_es: Sitio Web
nb_no: URL-kobling
ru_ru: URL ссылка
sk_sk: URL odkaz
uk: Посилання з URL

source: Open Link In New Tab
es_es: Abrir enlace en una nueva pestaña
nb_no: Åpne link i ny fane
ru_ru: Открыть ссылку в новой вкладке
sk_sk: Otvoriť odkaz v novej karte

source: Newsletter Form
es_es: Formulario de boletín
ru_ru: Форма рассылки
sk_sk: Formulár newslettera
