Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Are you sure to want to do this?
es_es: ¿Seguro que quieres hacer esto?
nb_no: Er du sikker på at du vil gjøre dette?
ru_ru: Вы уверены, что хотите сделать это?
sk_sk: Naozaj to chceš urobiť?
uk: Ви дійсно хочете це зробити?

source: Display
es_es: Mostrar
nb_no: Vis
ru_ru: Показать
sk_sk: Zobraziť
uk: Єкран

source: Style
es_es: Estilo
nb_no: Stil
ru_ru: Стиль
sk_sk: Štýl
uk: Стиль

source: Content Options
es_es: Opciones del Contenido
ru_ru: Настройки контента

source: Viewing
es_es: Visita
nb_no: Visning
ru_ru: Отображается
sk_sk: Prehliada
uk: Перегляд

source: Mode
es_es: Modo
nb_no: Modus
ru_ru: Режим
sk_sk: Mód
uk: Режим

source: Desktop Layout
es_es: Diseño en ordenador
ru_ru: Макет рабочего стола
sk_sk: Desktopové rozloženie
uk: Макет для десктопу

source: Mobile Layout
es_es: Diseño móvil
nb_no: Mobil-layout
ru_ru: Мобильный макет
sk_sk: Mobilné rozloženie
uk: Мобільний макет

source: Delete All Blocks
es_es: Eliminar todos los bloques
nb_no: Slett alle blokker
ru_ru: Удалить все блоки
sk_sk: Zmazať všetky bloky
uk: Видалити всі блоки

source: Use the button below to remove all the blocks that are currently added. To make it permanent click the save button and the Tipi Builder will no longer be active on this page/taxonomy.
es_es: Utilice el botón de abajo para eliminar todos los bloques que se agregan actualmente. Para hacerlo permanente, haga clic en el botón Guardar y el generador de tipi ya no estará activo en esta página/taxonomía.
nb_no: Bruk knappen nedenfor til å fjerne alle blokkene som for øyeblikket er lagt til. For å gjøre den permanent; klikk på lagre-knappen og Tipi Builder vil ikke lenger være aktiv på denne siden/taksonomien.
ru_ru: Используйте кнопку ниже, чтобы удалить все блоки, которые добавлены в данный момент. После этого нажмите кнопку сохранения и Tipi Builder больше не будет активен на этой странице/таксономии.
sk_sk: Pomocou tlačidla nižšie odstrániš všetky bloky, ktoré sú aktuálne pridané. Ak chceš, aby to bolo natrvalo, klikni na tlačidlo Uložiť a Tipi Builder už nebude na tejto stránke/taxonómii aktívny.

source: You are about to delete all blocks that are on this page. Continue?
es_es: Está a punto de eliminar todos los bloques que se encuentran en esta página. ¿Continuar?
nb_no: Du er i ferd med å slette alle blokker som finnes på denne siden. Fortsette?
ru_ru: Вы собираетесь удалить все блоки, которые находятся на этой странице. Продолжить?
sk_sk: Chystáš sa odstrániť všetky bloky, ktoré sa nachádzajú na tejto stránke. Ďalej?
uk: Зараз ви видалите всі блоки на цій сторінці. Продовжити?

source: Reset
es_es: Resetear
nb_no: Nullstill
ru_ru: Сброс
sk_sk: Obnoviť
uk: Скинути

source: Backups
es_es: Respaldos
nb_no: Sikkerhetskopier
ru_ru: Копии
sk_sk: Zálohy
uk: Резервні копії

source: Import
es_es: Importar
nb_no: Importer
ru_ru: Импорт
sk_sk: Importovať
uk: Импорт

source: Export
es_es: Exportar
nb_no: Eksporter
ru_ru: Экспорт
sk_sk: Exportovať
uk: Єкспорт

source: You can control the transparency of the color with the white to black slider
es_es: Puede controlar la transparencia del color con el deslizador blanco a negro
nb_no: Du kan kontrollere gjennomsiktigheten av fargen med hvit til sort-slideren
ru_ru: Вы можете контролировать прозрачность цвета с помощью ползунка от белого до черного
sk_sk: Priehľadnosť farby môžeš ovládať pomocou posuvníka "biele do čierneho"
uk: Ви можете керувати прозорістю кольору повзунком білий - чорний

source: Page
es_es: Página
nb_no: Side
ru_ru: Страница
sk_sk: Stránka
uk: Сторінка

source: Help
es_es: Ayuda
nb_no: Hjelp
ru_ru: Помощь
sk_sk: Pomoc
uk: Поміч

source: Help And Tips
es_es: Ayuda y consejos
nb_no: Hjelp og tips
ru_ru: Помощь и советы
sk_sk: Pomoc a tipy
uk: Поміч та фішки

source: Preview
es_es: Vista previa
nb_no: Forhåndsvisning
ru_ru: Предпросмотр
sk_sk: Náhľad
uk: Передогляд

source: Start From Scratch
es_es: Inicio desde cero
nb_no: Starte fra scratch
ru_ru: Начать с нуля
sk_sk: Začať z ničoho
uk: Почати з нуля

source: Click to add your first block
es_es: Haga clic para agregar el primer bloque
nb_no: Klikk for å legge til din første blokk
ru_ru: Нажмите, чтобы добавить свой первый блок
sk_sk: Klikni pre pridanie prvého bloku
uk: Натисніть, щоб додати свій перший блок

source: Click to add another block
es_es: Haga clic para agregar otro bloque
nb_no: Klikk for å legge til en annen blokk
ru_ru: Нажмите, чтобы добавить еще один блок
sk_sk: Klikni pre pridanie ďalšieho bloku
uk: Натисніть, щоб додати інший блок

source: Or Import A Layout
es_es: O importar un diseño
nb_no: Eller importere et oppsett
ru_ru: Или импортировать макет
sk_sk: Alebo nahraj layout
uk: Або імпортуйте макет

source: For a quick start you can import a pre-made layout. These layouts can be a starting point and further tweaked to suit your exact needs. Have fun!
es_es: Para un inicio rápido puede importar un diseño pre-hecho. Estos diseños pueden ser un punto de partida y más ajustados para adaptarse a sus necesidades exactas.
nb_no: For en rask start kan du importere en forhåndslaget layout. Disse oppsettene kan være et godt utgangspunkt og kan tweakes ytterligere for å dekke dine eksakte behov. Kos deg!
ru_ru: Для быстрого старта вы можете импортировать заранее подготовленный макет. Он будет для вас отправной точкой и в дальнейшем его так же можно изменить в соответствии с вашими потребностями. Веселитесь!
sk_sk: Na rýchle spustenie môžeš importovať vopred pripravené rozloženie. Tieto rozloženia môžu byť východiskovým bodom a ďalej vylepšené, aby vyhovovali tvojím presným potrebám. Bav sa!
uk: Для швидкого запуску ви можете імпортувати попередньо зроблений макет. Ці макети можуть бути відправною точкою та додатково підлаштовуватись відповідно до ваших потреб. Отримуйте задоволення!

source: If you require help with the Tipi Builder, you can find lots of information and videos in the documentation.
es_es: Si necesita ayuda con el Tipi Builder, puede encontrar mucha información y videos en la documentación.
nb_no: Hvis du trenger hjelp med Tipi Builder, kan du finne mye informasjon og videoer i dokumentasjonen.
ru_ru: Если вам нужна помощь с Tipi Builder, вы можете найти много информации и видео в документации.
sk_sk: Ak potrebuješ pomoc s Tipi Builderom, v dokumentácií nájdeš množstvo informácií a videí.
uk: Якщо вам потрібна допомога з Tipi Builder, ви можете знайти багато інформації та відео в документації.

source: To create a backup of your current layout click the export button below.
es_es: Para crear una copia de seguridad de su diseño actual, haga clic en el botón de exportación.
nb_no: Hvis du vil opprette en sikkerhetskopi av gjeldende oppsett, klikker du eksportér-knappen nedenfor.
ru_ru: Чтобы создать резервную копию вашего текущего макета, нажмите кнопку экспорта ниже.
sk_sk: Ak chceš vytvoriť zálohu aktuálneho rozloženia, kliknite na tlačidlo exportu nižšie.
uk: Щоб створити резервну копію поточного макету, натисніть кнопку експорту нижче.

source: To import a layout, simply copy the contents of your exported layout file and then paste it all in the input box below. Then click the Import button for the magic to happen.
es_es: Para importar un diseño, simplemente copie el contenido de su archivo de diseño exportado y luego péguelo todo en la opción de abajo. A continuación, haga clic en el botón importar para que ocurra la magia.
nb_no: Hvis du vil importere et oppsett, kan du ganske enkelt kopiere innholdet i den eksporterte layout-filen, og deretter lime det inn i boksen nedenfor. Deretter klikker du på Importér-knappen for å sette i gang «magien».
ru_ru: Чтобы импортировать макет, просто скопируйте содержимое экспортированного файла макета, а затем вставьте его в поле ввода ниже. Затем нажмите кнопку «Импорт», чтобы произошла магия.
sk_sk: Ak chceš importovať rozloženie, jednoducho skopírujte obsah exportovaného súboru rozloženia a vlož ho do vstupného poľa nižšie. Potom klikni na tlačidlo Importovať, čím sa stane mágia.
uk: Щоб імпортувати макет, просто скопіюйте вміст експортованого файлу макету, а потім вставте його у поле вводу нижче. Потім натисніть кнопку Імпортувати, щоб магія спрацювала.

source: Open Documentation
es_es: Abrir documentación
nb_no: Åpne dokumentasjon
ru_ru: Открыть документацию
sk_sk: Otvoriť dokumentáciu
uk: Відкрити документацію

source: You have unsaved changes that will be lost if you continue
es_es: Tiene cambios sin guardar que se perderán si continúa
nb_no: Du har ulagrede endringer som vil gå tapt hvis du fortsetter
ru_ru: У вас есть несохраненные изменения, которые будут потеряны, если вы продолжите
sk_sk: Máš neuložené zmeny, ktoré zmiznú ak budeš pokračovať
uk: У вас є незбережені зміни, які будуть втрачені, якщо ви продовжите

source: Leave
es_es: Salir
nb_no: Forlat
ru_ru: Выйти
sk_sk: Odísť
uk: Піти

source: Stay
es_es: Quedarse
nb_no: Bli
ru_ru: Остаться
sk_sk: Ostať
uk: Залишитись

source: Parent sidebar controls this
es_es: La barra lateral principal controla esta
nb_no: Det overordnede sidepanelet kontrollerer dette
ru_ru: Родительская боковая панель контролирует это
sk_sk: Toto riadi rodičovský bočný panel
uk: Цю функцію контролює батьківська бічна панель

source: This option is controlled by the Columns Block that contains this block.
es_es: Esta opción está controlada por el bloque de columnas que contiene este bloque.
nb_no: Dette alternativet styres av kolonneblokken som inneholder denne blokken.
ru_ru: Эта опция контролируется блоком колонн, который содержит этот блок.
sk_sk: Táto voľba je riadená Stĺpcovým Blokom, ktorý obsahuje tento blok.
uk: Ця опція контролюється Блоком стовпців, який містить цей блок.

source: Category + Tag
es_es: Categoría + Etiqueta
ru_ru: Рубрика + Тег

source: Video Block added but no video url entered.
es_es: Se agregó el bloque de vídeo pero no se introdujo ninguna URL de vídeo.
nb_no: Videoblokk er lagt til med har ingen video-URL.
ru_ru: Блок видео добавлен, но URL видео не введен.
sk_sk: Pridaný Video Block bez URL.
uk: Відео Блок додано, але url-адреса відео не введена.

source: Playing
es_es: Jugando
nb_no: Spille
ru_ru: Игра
sk_sk: Hrá
uk: Грає

source: view
es_es: ver
nb_no: vis
ru_ru: просмотр
sk_sk: zobrazenie
uk: перегляд

source: All
es_es: Todo
nb_no: Alle
ru_ru: Все
sk_sk: Všetko
uk: Все

source: Border Width (Pixels)
es_es: Ancho del borde (píxeles)
nb_no: Kantlinjebredde (piksler)
ru_ru: Ширина границы (в пикселях)
sk_sk: Šírka okraju (v pixeloch)
uk: Ширина межи (у пікселях)

source: Border Style
es_es: Estilo del borde
nb_no: Stil for kantlinje
ru_ru: Стиль рамки
sk_sk: Štýl okraju
uk: Стиль межі

source: Reset to default
es_es: Restablecer a valores por defecto
nb_no: Gjenopprett til standard
ru_ru: Сбросить настройки по умолчанию
sk_sk: Obnoviť nastavenia
uk: Скинути до "за умовчанням"

source: Google Font
es_es: Fuentes de Google
ru_ru: Шрифты Google
sk_sk: Google písmo
uk: Гугл шрифт

source: Recommended Google Fonts
es_es: Google Fonts recomendados
nb_no: Anbefalte Google-fonter
ru_ru: Рекомендуемые шрифты Google
sk_sk: Odporúčané Google fonty
uk: Реомендовані шрифти Гуглу

source: All Google Fonts
es_es: Todas los Google Font
nb_no: Alle Google-fonter
ru_ru: Все шрифты Google
sk_sk: Všetky Google fonty
uk: Всі шрифти Гуглу

source: Font Weight
es_es: Grosor del Tipo Letra
nb_no: Fonttykkelse
ru_ru: Толщина шрифта
sk_sk: Hrúbka písma
uk: Ширина шрифту

source: Character Set
es_es: Conjunto de caracteres
nb_no: Tegnsett
ru_ru: Набор символов
sk_sk: Výber charsetu

source: Latin Extended
es_es: Latín extendido
nb_no: Utvidet latin
ru_ru: Расширенная латиница
sk_sk: Rozšírená latinka
uk: Розширена латиниця

source: Greek
es_es: Griego
nb_no: Gresk
ru_ru: Греческий
sk_sk: Grécke písmo
uk: Грецька

source: Greek Extended
es_es: Griego extendido
nb_no: Utvidet gresk
ru_ru: Греческий расширенный
sk_sk: Rozšírené grécke písmo
uk: Розширена грецька

source: Vietnamese
es_es: Vietnamita
nb_no: Vietnamesisk
ru_ru: Вьетнамский
sk_sk: Vietnamčina
uk: В'етнамська

source: Cyrillic
es_es: Cirílico
nb_no: Kyrillisk
ru_ru: Кириллица
sk_sk: Cyrilika
uk: Rshbksxyf

source: Cyrillic Extended
es_es: Cirílico extendido
nb_no: Kyrillisk Utvidet
ru_ru: Кириллица расширенная
sk_sk: Rozšírená cyrilika
uk: Розширена rshbksxyf

source: Bengali
es_es: Bengalí
ru_ru: Бенгальский
sk_sk: Bengálčina
uk: Бенгальська

source: Korean
es_es: Koreano
nb_no: Koreansk
ru_ru: Корейский
sk_sk: Kórejčína
uk: Корейська

source: Japanese
es_es: Japonés
nb_no: Japansk
ru_ru: Японский
sk_sk: Japončina
uk: Японська

source: Chinese Simplified
es_es: Chino simplificado
nb_no: Forenklet kinesisk
ru_ru: Китайский упрощенный
sk_sk: Jednoduchá čínština
uk: Спрощена китайська

source: Chinese Traditional
es_es: Chino tradicional
nb_no: Tradisjonell kinesisk
ru_ru: Китайский Традиционный
sk_sk: Tradičná čínština
uk: Традиційна китайська

source: Create With Tipi Builder
es_es: Crear con Tipi Builder
nb_no: Opprett med Tipi Builder
ru_ru: Создать в Tipi Builder
sk_sk: Vytvoriť pomocou Tipi Builder
uk: Створити з Tipi Builder

source: Confused
es_es: Confundida/o
ru_ru: Смущенный
uk: Плутати

source: Yikes
es_es: Ay
ru_ru: Хлоп
uk: Ейкс (Івате)

source: Haha
es_es: Jaja
ru_ru: Хаха

source: Gross
es_es: Bruto
ru_ru: Грубо
uk: Валовий

source: Cool
es_es: Guay
ru_ru: Круто
uk: Кльова

source: Love It
es_es: Me encanta
ru_ru: Нравится
uk: Мені це дуже подобається

source: Happy
es_es: Feliz
ru_ru: Супер
uk: Щасливі

source: Okay...
es_es: Okey...
ru_ru: Ладно...

source: Yawn
es_es: Bostezo
ru_ru: Зевок
uk: Позіхання

source: Sad
es_es: Triste

source: Money
es_es: Dinero
uk: Гроші

source: Angry
es_es: Enojada/o
uk: Сердитися

source: Cry
es_es: Llorar
uk: Плакати

source: Kiss
es_es: Beso
uk: Поцілунок

source: Close
es_es: Cerrar
nb_no: Lukk
ru_ru: Закрыть
sk_sk: Zavrieť
uk: Закрити

source: Now
es_es: Ahora
nb_no: Nå
ru_ru: Сейчас
sk_sk: Teraz
uk: Зараз

source: Continue
es_es: Continuar
nb_no: Fortsett
ru_ru: Продолжить
sk_sk: Pokračovať
uk: Продовжити

source: Existing content was found on the page. If you use the Tipi Builder that content will be replaced.
es_es: Se encontró contenido existente en la página. Si utiliza el Tipo Builder, el contenido será sustituido.
nb_no: Eksisterende innhold ble funnet på siden. Hvis du bruker Tipi Builder så vil dette innholdet vil bli erstattet.
ru_ru: Существующий контент был найден на странице. Если вы используете Tipi Builder, этот контент будет заменен.
sk_sk: Na stránke bol nájdený už existujúci obsah. Ak použiješ Tipi Builder, tento obsah bude nahradený.
uk: Існуючий контент було знайдено на сторінці. Якщо ви використовуєте Tipi Builder, вміст буде замінено.

source: Select Image
es_es: Seleccionar Imagen
nb_no: Velg bilde
ru_ru: Выбрать изображение
sk_sk: Vybrať obrázok
uk: Вибрати зображення

source: Select or Upload Images
es_es: Seleccionar o Subir Imágenes
nb_no: Velg eller last opp bilder
ru_ru: Выбрать или загрузить изображения
sk_sk: Vybrať alebo nahrať obrázky
uk: Вибрати або завантажити зображення

source: Are you sure you want to remove your validated license from this domain?
es_es: ¿Está seguro de que desea eliminar su licencia validada de este dominio?
nb_no: Er du sikker på at du vil fjerne den validerte lisensen fra dette domenet?
ru_ru: Вы уверены, что хотите удалить проверенную лицензию из этого домена?
sk_sk: Si si istý, že chceš odstrániť platnú licenciu z tejto domény?
uk: Ви дійсно хочете видалити підтверджену ліцензію з цього домену?

source: Active
es_es: Activo
nb_no: Aktiv
ru_ru: Активная
sk_sk: Aktívne
uk: Активне

source: Inactive
es_es: Inactivo
nb_no: Inaktiv
ru_ru: Неактивна
sk_sk: Neaktívne
uk: Неактивне

source: Status
es_es: Estado
ru_ru: Статус
sk_sk: Stav
uk: Статус

source: There was a problem with your embed code. Please refer to the documentation for help.
es_es: Se ha producido un problema con el código que insertaste. Consulte la documentación para obtener ayuda.
nb_no: Der var et problem med din embed-kode. Se dokumentasjonen for hjelp.
ru_ru: Возникла проблема со встраиваемым кодом. Пожалуйста, обратитесь за помощью к документации.
sk_sk: Vyskytol sa problem s vloženým kódom. Pozri si dokumentáciu pre pomoc.
uk: Виникла проблема з кодом вставки. За довідкою зверніться до документації.

source: Load More
es_es: Cargar más
nb_no: Last mer
ru_ru: Загрузить больше
sk_sk: Načítať viac
uk: Завантажити ще

source: Out Of Stock
es_es: Agotado

source: No More Content
es_es: Sin más contenido
nb_no: Slutt på innhold
ru_ru: Нет больше контента
sk_sk: Žiadny ďalší obsah
uk: Немає більше контенту

source: Share
es_es: Compartir
nb_no: Del
ru_ru: Поделиться
sk_sk: Zdieľať
uk: Поділитися

source: Tweet
es_es: Tuitear

source: %s (Invalid)
es_es: %s (Inválido)
nb_no: %s (ugyldig)
ru_ru: %s (недействительно)
sk_sk: %s (Neplatné)
uk: %s (Недійсний)

source: %s (Pending)
es_es: %s (Pendiente)
nb_no: %s (Ventende)
ru_ru: %s (в ожидании)
sk_sk: %s (Čakajúce)
uk: %s (Очікує)

source: sub item
es_es: subelemento
nb_no: under-element
ru_ru: подпункт
sk_sk: podpoložka
uk: підпункт

source: Move up
es_es: Mover hacia arriba
nb_no: Flytt opp
ru_ru: Переместить вверх
sk_sk: Posunúť nahor
uk: Перемістити вгору

source: Move down
es_es: Mover hacia abajo
nb_no: Flytt ned
ru_ru: Переместить вниз
sk_sk: Posunúť nadol
uk: Перемістити вниз

source: Edit menu item
es_es: Editar elemento del menú
nb_no: Rediger meny-element
ru_ru: Редактировать пункты меню
sk_sk: Upraviť položku menu
uk: Редагувати підпункт меню

source: Navigation Label
es_es: Etiqueta de navegación
nb_no: Navigasjonsmerke
ru_ru: Ярлык навигации
sk_sk: Navigačná značka
uk: Мітка навігації

source: Title Attribute
es_es: Atributo del Título
nb_no: Tittelattributt
ru_ru: Атрибут заголовка
sk_sk: Atribúť titulku
uk: Атрибут назви

source: Open link in a new tab
es_es: Abrir enlace en una nueva pestaña
nb_no: Åpne link i ny fane
ru_ru: Открыть ссылку в новой вкладке
sk_sk: Otvoriť odkaz v novej karte
uk: Відкрити посилання у новій вкладці

source: CSS Classes (optional)
es_es: Clases CSS (opcional)
nb_no: CSS-klasser (valgfritt)
ru_ru: CSS классы (опционально)
sk_sk: CSS triedy (voliteľné)
uk: Класи CSS (опціонально)

source: Link Relationship (XFN)
es_es: Enlace relacionado (XFN)
nb_no: Lenkerelasjon (XFN)
ru_ru: Связанные ссылки (XFN)
sk_sk: Vzťah odkazov (XFN)

source: Dropdown Design
es_es: Diseño desplegable

source: What to show
es_es: ¿Qué Mostrar
nb_no: Hva du skal vise
ru_ru: Что показывать
sk_sk: Čo ukázať
uk: Що показувати

source: Latest published
es_es: Reciente
nb_no: Siste publiserte
ru_ru: Последние опубликованные
sk_sk: Naposledy publikované
uk: Останні опубліковані

source: Feature Posts/Pages
es_es: Artículos/páginas featured
nb_no: Feature-innlegg/sider
ru_ru: Определенные записи/страницы
sk_sk: Hlavné príspevky/stránky
uk: Особливі записи/сторінки

source: Enter IDs (1,2,3)
es_es: Escriba IDs (1, 2, 3)
nb_no: Angi IDer (1,2,3)
ru_ru: Введите ID (1,2,3)
sk_sk: Vlož ID (1,2,3)

source: Number Of Items
es_es: Número de entradas
nb_no: Antall elementer
ru_ru: Число позиций
sk_sk: Počet položiek
uk: Кількість елементів

source: Show Main Title
es_es: Mostrar título principal
nb_no: Vis hovedtittel
ru_ru: Показывать заголовок
sk_sk: Zobraziť hlavný názov
uk: Показати основну назву

source: On
es_es: Encendido
nb_no: På
ru_ru: Вкл
sk_sk: Zapnuté
uk: Ввімкнути

source: Show Main Subtitle
es_es: Mostrar subtítulo principal
nb_no: Vis hoved-subtittel
ru_ru: Показывать подзаголовок
sk_sk: Zobraziť hlavný podnázov
uk: Показати основний підзаголовок

source: Post Title Location
es_es: Ubicación del título posterior
nb_no: Lokasjon for postens tittel
ru_ru: Расположение заголовка записи
sk_sk: Umiestnenie názvu článku
uk: Розміщення заголовку запису

source: Under Image
es_es: Bajo de imagen
nb_no: Under bilde
ru_ru: Под изображением
sk_sk: Pod obrázkom
uk: Під зображенням

source: On Top Of Image
es_es: En la parte superior de la imagen
nb_no: Over bildet
ru_ru: В верхней части изображения
sk_sk: Na obrázku
uk: Над зображенням

source: Upload
es_es: Subir
uk: Завантажити

source: The description will be displayed in the menu if the current theme supports it.
es_es: La descripción se mostrará en el menú si el tema actual lo admite.
nb_no: Beskrivelsen vises i menyen dersom valgt tema støtter det.
ru_ru: Описание будет отображаться в меню, если текущая тема поддерживает его.
sk_sk: Popis bude zobrazený v menu, ak to aktuálna téma podporuje.
uk: Опис буде відображено в меню, якщо поточна тема підтримує його.

source: Move
es_es: Mover
nb_no: Flytt
ru_ru: Переместить
sk_sk: Presunúť
uk: Рухати

source: Up one
es_es: Subir uno
nb_no: Opp en
ru_ru: Выше
sk_sk: O jedno nahor
uk: На один вверх

source: Down one
es_es: Bajar uno
nb_no: Ned en
ru_ru: Ниже
sk_sk: O jedno nadol
uk: На один вниз

source: To the top
es_es: A la parte superior
nb_no: Til toppen
ru_ru: Наверх
sk_sk: Na začiatok
uk: До верху

source: Install Required Plugins
es_es: Instalar Plugins Requeridos
nb_no: Installer nødvendige utvidelser
ru_ru: Установка необходимых плагинов
sk_sk: Inštalovať potrebné doplnky
uk: Встановити необхідні плагіни

source: Install Plugins
es_es: Instalar Plugins
nb_no: Installer utvidelser
ru_ru: Установить плагины
sk_sk: Inštalovať doplnky
uk: Встановити плагіни

source: Installing Plugin: %s
es_es: Instalando Plugin: %s
nb_no: Installerer utvidelse: %s
ru_ru: Установка плагина: %s
sk_sk: Inštalácia doplnkov: %s
uk: Встановлення плагіну: %s

source: Updating Plugin: %s
es_es: Actualizando Plugin: %s
nb_no: Oppdaterer utvidelse: %s
ru_ru: Обновление плагина: %s
sk_sk: Aktualizácia doplnkov: %s
uk: Оновлення плагіну: %s

source: Something went wrong with the plugin API.
es_es: Algo salió mal con la API del plugin.
nb_no: Noe gikk galt med utvidelsens API.
ru_ru: Что-то пошло не так с API плагина.
sk_sk: Niečo sa pokazilo s API kľúčom doplnku.
uk: Щось пішло не так з API плагіну.

source: This theme requires the following plugin: %1$s.
es_es: Este tema necesita el siguiente plugin: %1$s.
nb_no: Dette temaet krever følgende utvidelse: %1$s.
ru_ru: Для данного шаблона необходимо наличие следующего плагина: %1$s.
sk_sk: Téma vyžaduje nasledujúci doplnok: %1$s.
uk: Ця тема потребує наступного плагіну: %1$s.

source: This theme recommends the following plugin: %1$s.
es_es: Este tema recomienda el siguiente complemento: %1$s.
nb_no: Dette temaet anbefaler følgende utvidelse: %1$s.
ru_ru: Эта тема рекомендует следующий плагин: %1$s.
sk_sk: Téma odporúča nasledujúci doplnok: %1$s.
uk: Ця тема рекомендує наступний плагін: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
es_es: El siguiente plugin debe actualizarse a su última versión para garantizar la máxima compatibilidad con este tema: %1$s.
nb_no: Følgende utvidelse må oppdateres til sin nyeste versjon for å sikre maksimal kompatibilitet med dette temaet: %1$s.
ru_ru: Следующий плагин необходимо обновить до последней версии, чтобы обеспечить максимальную совместимость с этой темой: %1$s.
sk_sk: Nasledujúci doplnok musí byť aktualizovaný, pre zaručenie kompatibility s touto témou: %1$s.
uk: Наступний плагін повинен бути оновлений до останньої версії, щоб забезпечити максимальну сумісність з цією темою: %1$s.

source: There is an update available for: %1$s.
es_es: Hay una actualización disponible para: %1$s.
nb_no: En oppdatering er tilgjengelig for:%1$s.
ru_ru: Обновление доступно для: %1$s.
sk_sk: Dostupná aktualizácia pre: %1$s.
uk: Є оновлення, доступне для: %1$s.

source: The following required plugin is currently inactive: %1$s.
es_es: El siguiente complemento requerido está inactivo: %1$s.
nb_no: Følgende nødvendige utvidelse er for øyeblikket inaktive: %1$s.
ru_ru: Следующий обязательный плагин в настоящее время неактивен: %1$s.
sk_sk: Nasledujúci doplnok je potrebný, ale nie je aktívny: %1$s.
uk: Цей необхідний плагін зараз неактивний: %1$s.
