Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Sorry, this page doesn't exist
es_es: Lo siento, esta página no existe
nb_no: Beklager, denne siden finnes ikke
ru_ru: Извините, такая страница не существует
sk_sk: Ospravedlňujeme sa, ale táto stránka neexistuje
uk: Вибачте, такої сторінки не існує

source: Back to homepage
es_es: Volver a la página de inicio
nb_no: Tilbake til forsiden
ru_ru: Вернуться на домашнюю страницу
sk_sk: Spať na hlavnú stránku
uk: Повернутися на домашню сторінку

source: No Comments
es_es: Sin comentarios
nb_no: Ingen kommentarer
ru_ru: Нет комментариев
sk_sk: Žiadne komentáre
uk: Коментарів немає

source: One Comment
es_es: Un comentario
nb_no: Én kommentar
ru_ru: Один комментарий
sk_sk: Jeden komentár
uk: Один коментар

source: % Comments
es_es: % Comentarios
nb_no: % kommentarer
ru_ru: % Комментариев
sk_sk: % komentárov
uk: % коментарів

source: Comments are closed.
es_es: Los comentarios están cerrados.
nb_no: Kommentarfeltet er stengt.
ru_ru: Комментарии закрыты.
sk_sk: Komentovanie je vypnuté.
uk: Коментарі закрито.

source: Edit With Tipi Builder
es_es: Editar con tipi Builder
nb_no: Rediger med Tipi Builder
ru_ru: Редактировать в Tipi Builder
sk_sk: Editovať s Tipi Builderom
uk: Редагувати у Tipi Builder

source: Loading
es_es: Cargando
nb_no: Laster
ru_ru: Загрузка
sk_sk: Načítavam
uk: Завантаження

source: Posts
es_es: Artículos
nb_no: Innlegg
ru_ru: Записи
sk_sk: Články
uk: Записи

source: Pages
es_es: Páginas
nb_no: Sider
ru_ru: Страницы
sk_sk: Stránky
uk: Сторінки

source: The global styling for sidebars is set in the customizer. Go to Appearance > Customize > Sidebars to change the settings.
es_es: El estilo global para las barras laterales se establece en el personalizador. Ir a apariencia > Personalizar > barras laterales para cambiar la configuración.
nb_no: Den globale stylingen for «sidebar» blir valgt i customizer. Gå til Appearance > Customize > Sidebars for å endre innstillingene.
ru_ru: Глобальный стиль для боковых панелей задается в настройках темы. Перейдите во Внешний вид > Настроить > Боковые панели, чтобы изменить настройки.
sk_sk: Globálny štýl pre bočné panely sa nastavuje v customizéri. Choď do Vzhľad > Prispôsobiť > Bočné panely pre zmenu ich nastavení.
uk: Глобальний стиль для бічних панелей встановлюється у налаштуваннях. Щоб змінити налаштування, перейдіть до розділу Вигляд > Налаштувати > Бічні панелі.

source: Default
es_es: Por defecto
nb_no: Standard
ru_ru: По умолчанию
sk_sk: Východzie
uk: За замовчуванням

source: Latest
es_es: Último
nb_no: Nyeste
ru_ru: Последние
sk_sk: Najnovšie
uk: Останній

source: Oldest
es_es: Más Antiguo
nb_no: Eldst
ru_ru: Старые
sk_sk: Najstaršie
uk: Найстаріший

source: Random
es_es: Artículo Al Azar
nb_no: Tilfeldig
ru_ru: Случайные
sk_sk: Náhodné
uk: Випадковий

source: Trending Now
es_es: Últimas noticias
nb_no: Populært nå
ru_ru: Сейчас в тренде
sk_sk: Aktuálne populárne
uk: У тренді

source: Trending Last 30 Days
es_es: Tendencias últimos 30 días
nb_no: Populært siste 30 dager
ru_ru: Тренды за последние 30 дней
sk_sk: Populárne posledných 30 dní
uk: У тренді останні 30 днів

source: Latest Reviews
es_es: Últimas Reseñas
nb_no: Siste anmeldelser
ru_ru: Последние Обзоры
sk_sk: Najnovšie recenzie
uk: Останні огляди

source: By Title (A-Z)
es_es: Por título (A-Z)
nb_no: Med tittel (A-Z)
ru_ru: По названию (А-Я)
sk_sk: Podľa názvu (A-Z)
uk: За назвою (А-Я)

source: By Title (Z-A)
es_es: Por título (Z-A)
nb_no: Med tittel (A-Z)
ru_ru: По названию (Я-А)
sk_sk: Podľa názvu (Z-A)
uk: За назвою (Я-А)

source: Top Editor Review Scores
es_es: Puntajes de revisión del editor superior
nb_no: Redaktørens høyeste vurderinger
ru_ru: Рейтинг оценок редакции
sk_sk: Najlepšie hodnotenia recenzií podľa recenzenta

source: Top User Rating Scores
es_es: Puntuaciones de los mejores usuarios
nb_no: Brukernes høyeste vurderinger
ru_ru: Рейтинг оценок пользователей
sk_sk: Najlepšie hodnotenia recenzií podľa používateľa

source: Top Selling Products
es_es: Productos más vendidos

source: None
es_es: Ninguno
nb_no: Ingen
ru_ru: Нет
sk_sk: Nič
uk: Немає

source: Load More Button
es_es: Botón de Cargar más
nb_no: Last mer-knapp
ru_ru: Кнопка загрузки записей
sk_sk: Načítať viac
uk: Кнопка "Завантажити ще"

source: Load Left/Right Buttons
es_es: Cargar botones izquierdo/derecho
nb_no: Last venstre/høyre-knapper
ru_ru: Кнопки влево/вправо
sk_sk: Tlačidlo načítať vľavo/vpravo
uk: Завантажити кнопки "Вліво/Управо"

source: Numbers
es_es: Números
nb_no: Nummer
ru_ru: Нумерация
sk_sk: Čísla
uk: Номери

source: Infinite Scroll
es_es: Scroll infinito
nb_no: Uendelig skrolling
ru_ru: Бесконечная прокрутка
sk_sk: Automatické načítavanie
uk: Безкінечна прокрутка

source: Load More Once Then Infinite Scroll
es_es: Cargue más una vez y luego carga infinita
nb_no: Last mer, deretter uendelig scrolling
ru_ru: Загрузить еще один раз, затем бесконечная прокрутка
sk_sk: Načítať viac potom automatické načítavanie
uk: Один раз кнопка "Завантажити більше", потім бескінечна прокрутка

source: Transparent
es_es: Transparente
nb_no: Gjennomsiktig
ru_ru: Прозрачный
sk_sk: Priehľadné
uk: Прозорий

source: White
es_es: Blanco
nb_no: Hvit
ru_ru: Белый
sk_sk: Biela
uk: Білий

source: Dark
es_es: Oscuro
nb_no: Mørk
ru_ru: Темный
sk_sk: Tmavá
uk: Темний

source: Light Gray
es_es: Gris claro
nb_no: Lys grå
ru_ru: Светло-серый
sk_sk: Svetlo-sivá
uk: Злегка сірий

source: Custom
es_es: Personalizado
nb_no: Egendefinert
ru_ru: Пользовательский
sk_sk: Vlastné
uk: Користувацький

source: Content Area Background
es_es: Fondo del área de contenido
nb_no: Bakgrunn for Innholdsområde
ru_ru: Фон области содержимого
sk_sk: Pozadie obsahovej oblasti
uk: Фон зони контенту

source: Off
es_es: Apagado
nb_no: Av
ru_ru: Выкл
sk_sk: Vypnuté
uk: Вимкнути

source: Zoom In
es_es: Acercar

source: Zoom Out
es_es: Alejar

source: Use Theme Options setting
es_es: Usar la configuración de opciones de tema

source: Fade In
es_es: Desvanecer
ru_ru: Плавное появление

source: Slide Up
es_es: Deslizamiento hacia arriba
ru_ru: Слайд вверх

source: Slide Right
es_es: Deslizamiento a la derecha
ru_ru: Слайд справа

source: Slide Down
es_es: Deslizar hacia abajo
ru_ru: Слайд вниз

source: Slide Left
es_es: Deslizar a la izquierda
ru_ru: Сдвиг влево

source: Black and White
es_es: Blanco y negro
ru_ru: Черно-белый

source: Blur
es_es: Desenfocar
ru_ru: Размытие

source: Blue
es_es: Azul
ru_ru: Синий

source: Red
es_es: Rojo
ru_ru: Красный

source: Yellow
es_es: Amarillo
ru_ru: Желтый

source: Standard
es_es: Estándar
ru_ru: Стандартная
sk_sk: Štandardné
uk: Стандарт

source: Large
es_es: Grande
nb_no: Stor
ru_ru: Большая
sk_sk: Veľké
uk: Великий

source: Inherit
es_es: Heredar
ru_ru: Наследование

source: Solid
es_es: Sólido
nb_no: Heltrukket
ru_ru: Сплошная
sk_sk: Plné
uk: Суцільний

source: Outline
es_es: Contorno
nb_no: Uthevet
ru_ru: Контур
sk_sk: Okraj
uk: Контур

source: Left
es_es: Izquierda
nb_no: Venstre
ru_ru: Слева
sk_sk: Vľavo
uk: Ліво

source: Center
es_es: Centro
nb_no: Sentrert
ru_ru: Центр
sk_sk: Stred
uk: Центр

source: Right
es_es: Derecha
nb_no: Høyre
ru_ru: Справа
sk_sk: Vpravo
uk: Право

source: Classic
es_es: Clásico
nb_no: Klassisk
ru_ru: Классическое
sk_sk: Klasický
uk: Класичний

source: Over Image On Hover (Center)
es_es: Sobre la imagen en el hover (centro)
nb_no: Over Bildet På Hover (midten)
ru_ru: Над изображением при наведении (в центре)
sk_sk: Na obrázok pri umiestnení kurzora myši (Stred)

source: Over Image On Hover (Bottom)
es_es: Sobre la imagen en el hover (parte inferior)
nb_no: Over Bildet På Hover (nederst)
ru_ru: Над изображением при наведении (внизу)
sk_sk: Na obrázok pri umiestnení kurzora myši (Zdola)

source: Over Image (Center)
es_es: Sobre imagen (centro)
ru_ru: Над изображением (в центре)

source: Over Image (Bottom)
es_es: Sobre imagen (inferior)
ru_ru: Над изображением (внизу)

source: Fade
es_es: Desvanecer
ru_ru: Затухание
sk_sk: Do stratena

source: Landscape
es_es: Paisaje
nb_no: Breddeformat
ru_ru: Альбомный
sk_sk: Krajina
uk: Пейзаж

source: Square
es_es: Cuadrado
nb_no: Firkant
ru_ru: Квадратный
sk_sk: Kocka
uk: Квадрат

source: Portrait
es_es: Retrato
nb_no: Portrett
ru_ru: Портретный
sk_sk: Portrét
uk: Портрет

source: No Crop
es_es: Sin recortar

source: Dot Navigation
es_es: Navegación por puntos

source: Infinite Navigation
es_es: Navegación infinita

source: Slightly Rounded
es_es: Poco redondeado
ru_ru: Скругленный

source: Rounded
es_es: Redondeado
ru_ru: Округлый

source: Centered
es_es: Centrado
nb_no: Sentrert
ru_ru: По центру
sk_sk: Centrované

source: Center Left
es_es: Centro izquierda

source: Center Right
es_es: Centro derecha

source: Bottom Left
es_es: Abajo a la izquierda

source: Bottom Centered
es_es: Centrado en la parte inferior

source: Bottom Right
es_es: Abajo a la derecha

source: Top Left
es_es: Arriba a la izquierda

source: Top Centered
es_es: Top centrado

source: Top Right
es_es: Arriba a la derecha

source: Middle
es_es: Medio

source: Long Rectangle
es_es: Rectángulo Largo
ru_ru: Длинный прямоугольник

source: Dotted
es_es: Punteado
nb_no: Prikket
ru_ru: В виде точек
sk_sk: Bodkované
uk: Точковий

source: Dashed
es_es: Discontinua
nb_no: Stiplet
ru_ru: Пунктирная
sk_sk: Čiarkované
uk: Пунктирний

source: Gradient
es_es: Degradado
ru_ru: Градиент
sk_sk: Prechod
uk: Градієнт

source: Cover
es_es: Cubrir
nb_no: Heldekkende
ru_ru: Обложка
uk: Обкладинка

source: Repeat
es_es: Repetir
nb_no: Gjenta
ru_ru: Повторять
sk_sk: Opakovať
uk: Повтор

source: No Repeat
es_es: No repetir
nb_no: Ingen gjentakelse
ru_ru: Не повторять
sk_sk: Neopakovať
uk: Без повтору

source: Code
es_es: Código
nb_no: Kode
ru_ru: Код
sk_sk: Kód
uk: Код

source: Image
es_es: Imagen
nb_no: Bilde
ru_ru: Изображение
sk_sk: Obrázok
uk: Зображення

source: Heading
es_es: Encabezado
nb_no: Overskrift
ru_ru: Заголовок
sk_sk: Nadpis
uk: Заголовок

source: Back To Dashboard
es_es: Volver a Dashboard
nb_no: Tilbake til Dashboard
ru_ru: Вернуться в консоль
sk_sk: Spať na nástenku
uk: Повернутись до інформаційної панелі

source: Position
es_es: Posición
nb_no: Posisjon
ru_ru: Позиция
sk_sk: Pozícia
uk: Позиція

source: Wide Column Position
es_es: Posición de columna ancha

source: Mobile Columns
es_es: Columnas móviles

source: For tips on ad management you can refer to the theme documentation
es_es: Para obtener consejos sobre la gestión de anuncios, puede consultar la documentación del tema
nb_no: For tips om annonseadministrasjon kan du gå til temadokumentasjonen
ru_ru: Советы по управлению рекламой вы можете найти в документации
sk_sk: Tipy na správu reklám nájdeš v dokumentácii k téme
uk: Щоб отримати поради щодо керування рекламою, можна ознайомитися з документацією до теми

source: Animation
es_es: Animación
nb_no: Animasjon
ru_ru: Анимация
sk_sk: Animácia
uk: Анімація

source: Animation On Load
es_es: Animación en carga

source: Staggered Animation
es_es: Animación escalonada
ru_ru: Пошаговая анимация

source: Add More
es_es: Añadir más
nb_no: Legg til mer
ru_ru: Добавить еще
sk_sk: Pridať viac
uk: Додати більше

source: Tag
es_es: Etiqueta
ru_ru: Ярлык

source: Category
es_es: Categoría
nb_no: Kategori
ru_ru: Рубрики
sk_sk: Kategória
uk: Категорія

source: Exclude Categories
es_es: Excluir categorías
nb_no: Ekskluder kategori
ru_ru: Исключить рубрики
sk_sk: Vynechať kategórie
uk: Виключити категорії

source: Ad Code
es_es: Código del anuncio
nb_no: Annonsekode
ru_ru: Рекламный код
sk_sk: Kód reklamy
uk: Код реклами

source: Ad Type
es_es: Tipo de Anuncio
nb_no: Annonsetype
ru_ru: Тип рекламы
sk_sk: Typ reklamy
uk: Тип реклами

source: Ad Image
es_es: Imagen del Anuncio
nb_no: Annonsebilde
ru_ru: Рекламное изображение
sk_sk: Obrázok reklamy
uk: Зображення реклами

source: Ad Image (Retina)
es_es: Imagen de anuncio (Retina)
nb_no: Annonsebilde (Retina)
ru_ru: Рекламное изображение (Retina)
sk_sk: Obrázok reklamy (Retina)
uk: Зображення реклами (сітківка)

source: Ad URL
es_es: Url de publicidad
nb_no: Annonse-URL
ru_ru: URL-ссылка рекламы
sk_sk: URL adresa reklamy
uk: URL реклами

source: Min. Height
es_es: Altura Mínima
ru_ru: Мин. высота

source: Screen Height
es_es: Altura de pantalla

source: Flip Image and Meta
es_es: Flip Image y Meta

source: Flip Block Design
es_es: Diseño de bloques de volteo

source: Mobile Block Design
es_es: Diseño de bloques móviles

source: Gutter Width
es_es: Ancho de la separación
ru_ru: Ширина области

source: Image Animation (Hover)
es_es: Animación de imagen (Hover)
ru_ru: Анимация изображения (при наведении)

source: Custom CSS
es_es: CSS personalizado
nb_no: Egendefinert kode
ru_ru: Пользовательский CSS
sk_sk: Vlastné CSS
uk: Користувацький CSS

source: To target this block with custom CSS, copy/paste the code below into your Theme Options (Additional CSS tab) and add your desired custom css.
es_es: Para apuntar a este bloque con CSS personalizado, Copie/pegue el código de abajo en sus opciones de tema (pestaña CSS adicional) y añada su CSS personalizado deseado.
nb_no: For å målrette denne blokken med egendefinert CSS, kopier/lim inn koden nedenfor i temaalternativer (Ekstra CSS-kategorien) og legge til ønsket egendefinerte CSS.
ru_ru: Чтобы настроить таргетинг на этот блок с помощью пользовательского CSS, скопируйте/вставьте приведенный ниже код в параметры темы (вкладка «Дополнительные стили») и добавьте нужный пользовательский CSS.
sk_sk: Ak chceš tento blok zacieliť pomocou vlastného CSS kódu, skopíruj/prilep kód nižšie v Nastaveniach témy (karta Ďalšie CSS) a pridaj vlastný CSS kód.

source: You can also add your own custom class name to this block:
es_es: También puede agregar su propio nombre de clase personalizado a este bloque:
ru_ru: Вы также можете добавить свое собственное имя класса в этот блок:
sk_sk: Do tohto bloku môžeš tiež pridať svoj vlastný názov triedy:
uk: Ви також можете додати власне ім'я класу до цього блоку:

source: Custom Class Name:
es_es: Nombre de clase personalizado:
ru_ru: Имя класса:
sk_sk: Názov vlastnej triedy:

source: The ad will automatically have the rel attribute value set to nofollow
es_es: El anuncio automáticamente tendrá el valor de atributo REL establecido en nofollow
nb_no: Annonsen vil automatisk ha rel-attributtverdien satt til nofollow
ru_ru: Для рекламного объявления автоматически будет установлено значение атрибута rel равным nofollow
sk_sk: V reklame bude automaticky nastavená hodnota atribútu rel na nofollow
uk: У рекламі значення атрибуту rel буде автоматично встановлене на nofollow

source: Sidebar
es_es: Barra lateral
nb_no: Sidekolonne
ru_ru: Боковая панель
sk_sk: Bočný panel
uk: Бічна панель

source: On Click
es_es: Haciendo click
ru_ru: По щелчку
sk_sk: Na kliknutie

source: Button
es_es: Botón
nb_no: Knapp
ru_ru: Кнопка
sk_sk: Tlačidlo
uk: Кнопка

source: Button Style
es_es: Estilo del botón
nb_no: Knappestil
ru_ru: Стиль кнопки
sk_sk: Štýl tlačidla
uk: Стиль кнопки

source: Due to WordPress limitations: The Tipi Builder's No Duplicates Post option will not apply to this block if you have the Pagination option below set to the 'Numbers' option.
es_es: Debido a las limitaciones de WordPress: la opción no duplicar publicación de tipi Builder no se aplicará a este bloque si tiene la opción de paginación debajo establecida en la opción ' números '.
nb_no: Som følger av WordPress-begrensninger: Tipi Builderens «No Duplicates Post»-alternativ vil ikke bli lagt til denne blokken hvis du har pagineringsalternativet under satt til «Nummer»-valg.
ru_ru: Из-за ограничений WordPress: опция «Посты без дубликатов» в Tipi Builder не будет применяться к этому блоку, если для параметра «Разбивка на страницы» ниже задано значение «Числа».
sk_sk: Z dôvodu obmedzení WordPressu: Nastavenie „Neduplikovať články“ Tipi Builderi sa nebude vzťahovať na tento konkrétny blok, ak máš možnosť stránkovania nastavenú na možnosť „Čísla“.

source: Events
es_es: Eventos
nb_no: Hendelser
ru_ru: События
sk_sk: Podujatia

source: Tiles
es_es: Mosaicos
uk: Блоки

source: Tile
es_es: Mosaico
uk: Плитка

source: Tile Link
es_es: Enlace de azulejos

source: Event
es_es: Evento
nb_no: Hendelse
ru_ru: Событие
sk_sk: Podujatie
uk: Подія

source: Gallery Options
es_es: Opciones Galería
ru_ru: Настройки Галереи

source: Divider Color
es_es: Color Divisor
ru_ru: Цвет разделителя
sk_sk: Farba oddelovača

source: Light
es_es: Claro
nb_no: Lys
ru_ru: Светлый
sk_sk: Svetlé
uk: Легкий

source: Date
es_es: Fecha
nb_no: Dato
ru_ru: Дата
sk_sk: Dátum
uk: Дата

source: Location
es_es: Ubicación
nb_no: Sted
ru_ru: Расположение
sk_sk: Umiestnenie
uk: Розміщення

source: Name
es_es: Nombre
nb_no: Navn
ru_ru: Название
sk_sk: Meno
uk: Ім'я

source: Number Of Events
es_es: Número de eventos
nb_no: Antall hendelser
ru_ru: Количество событий
sk_sk: Počet podujatí

source: Search Form
es_es: Formulario de Búsqueda
ru_ru: Форма поиска

source: Search Design
es_es: Diseño de búsqueda
ru_ru: Дизайн поиска

source: Use URLs from Theme Options
es_es: Usar direcciones URL de Opciones de tema
ru_ru: Использовать URL из настроек темы
sk_sk: Použiť URL adresy z Nastavení témy

source: Button Size
es_es: Tamaño del botón
nb_no: Knappstørrelse
ru_ru: Размер кнопки
sk_sk: Veľkosť tlačidla
uk: Розмір кнопки

source: Icons
es_es: Iconos
nb_no: Ikoner
ru_ru: Значки
sk_sk: Ikony

source: Separation
es_es: Separación
nb_no: Skille
ru_ru: Разделение
sk_sk: Vylúčenie

source: Open in Lightbox
es_es: Abrir en Lightbox
ru_ru: Открыть в лайтбоксе
sk_sk: Otvoriť v Lightboxe

source: Contents Centered
es_es: Contenidos centrados
ru_ru: Содержимое в центре

source: Icon Size
es_es: Tamaño del Icono
nb_no: Ikonstørrelse
ru_ru: Размер значка
sk_sk: Veľkosť ikony

source: Icon Color
es_es: Color del icono
nb_no: Ikonfarge
ru_ru: Цвет иконки
sk_sk: Farba ikony

source: Button Design
es_es: Diseño de los botones
nb_no: Knappdesign
ru_ru: Дизайн кнопки
sk_sk: Vzhľad tlačidla
uk: Дизайн кнопки

source: Button Alignment
es_es: Alineación del Botón
nb_no: Knappejustering
ru_ru: Выравнивание кнопки
sk_sk: Zarovnanie tlačidla
uk: Вирівнювання кнопок

source: Autoplay
es_es: Reproducción automática
ru_ru: Автовоспроизведение
sk_sk: Automatické prehrávanie
uk: Автопрогравання

source: Extra Fonts
es_es: Fuentes extras
nb_no: Ekstra skrifttyper
ru_ru: Дополнит. шрифты
sk_sk: Extra fonty
uk: Додаткові шрифти

source: Add more fonts to use in this layout. Remember fonts affect loading speed so be mindful here.
es_es: Agregue más fuentes para utilizar en este diseño. Recuerde que las fuentes afectan la velocidad de carga así que tenga presente.
nb_no: Legg til flere skrifter for bruk i dette oppsettet. Husk at skrifter påvirker sidens hastighet, så vær oppmerksom her.
ru_ru: Добавьте больше шрифтов для использования в этом макете. Помните, что шрифты влияют на скорость загрузки, поэтому будьте внимательны.
sk_sk: Pridaj ďalšie písma, ktoré sa majú použiť v tomto rozložení. Pamätaj, že písma ovplyvňujú rýchlosť načítania, takže tu buď opatrní.
uk: Додайте більше шрифтів для використання в цьому макеті. Пам'ятайте, що шрифти впливають на швидкість завантаження, тому будьте розважливі.

source: Sticky Block
es_es: Bloque pegajoso
nb_no: Sticky Blokk
ru_ru: Прикрепленный блок
sk_sk: Lepkavý blok
uk: Липкий блок

source: Make the block stick vertically when scrolling. Only applies if there is empty space below.
es_es: Haga que el bloque se pegue verticalmente al desplazarse. Solo se aplica si hay un espacio vacío debajo.
nb_no: Gjør blokken vertikalt statisk når du blar. Gjelder bare hvis det er ledig plass nedenfor.
ru_ru: Делает блок закреплённым вертикально при прокрутке. Применяется только в том случае, если внизу есть свободное место.
sk_sk: Pri posúvaní nechaj blok vertikálne prilepený. Platí to len v prípade, ak je pod ním voľný priestor.
uk: Зробіть блок залипаючим вертикально під час прокрутки. Стає помітним тільки якщо нижче є порожній простір.

source: Quote
es_es: Cita
nb_no: Sitat
ru_ru: Цитата
sk_sk: Citácia
uk: Цитата

source: Buttons
es_es: Botones
nb_no: Knapper
ru_ru: Кнопки
sk_sk: Tlačidlá
uk: Кнопки

source: Background
es_es: Fondo
nb_no: Bakgrunn
ru_ru: Фон
sk_sk: Pozadie
uk: Фон

source: If you have an idea for a block that you would like to see added to the Tipi Builder - Please send your suggestion(s) by clicking the button below.
es_es: Si usted tiene una idea para un bloque que le gustaría ver añadido a la tipi Builder-por favor envíe su sugerencia (s) haciendo clic en el botón de abajo.
nb_no: Hvis du har en idé til en blokk som du ønsker å se lagt til i tipi Builder; vennligst send ditt forslag ved å klikke på knappen under.
ru_ru: Если у вас есть идея для блока, который вы хотели бы добавить в Tipi Builder - отправьте свое предложение(я), нажав кнопку ниже.
sk_sk: Ak máš nápady pre blok, ktorý by si rád uvidel pridaný do Tipi Builderu - Prosím, pošli svoj(e) návrh(y) kliknutím na nasledujúce tlačidlo.
uk: Якщо у вас є ідея щодо блоку, який ви хотіли б додати до Tipi Builder - надішліть ваші пропозиції, натиснувши кнопку нижче.

source: Send Suggestion
es_es: Enviar sugerencia
nb_no: Send forslag
ru_ru: Отправить предложение
sk_sk: Odoslať návrh
uk: Надіслати пропозицію

source: Looking for something?
es_es: ¿Buscas algo?
nb_no: Leter du etter noe?
ru_ru: Ищете что-то?
sk_sk: Hľadáš niečo?
uk: Шукаєте щось?

source: Playlist Title
es_es: Título de la lista
nb_no: Tittel på spilleliste
ru_ru: Название плейлиста
sk_sk: Názov playlistu
uk: Назва списку відтворення

source: Playlist See All Link
es_es: Lista de reproducción Ver todos los enlaces
nb_no: Link for å se alle på spilleliste
ru_ru: Просмотреть все ссылки
sk_sk: Zobraziť všetky odkazy Playlistu
uk: Посилання "Список відтворення переглянути всі"

source: Call To Action Button
es_es: Botón de llamada a acción
nb_no: Call To Action-knapp
ru_ru: Кнопка призыва к действию
sk_sk: Tlačidlo vyvolať akciu
uk: Кнопка призову до дії

source: Enter the shortcode or HTML code from your subscription service provider into the Subscribe Form box in the builder panel
es_es: Introduzca el código código o HTML del proveedor de servicios de suscripción en el cuadro suscribir formulario del panel generador
nb_no: Oppgi shortcode eller HTML-kode fra abonnementstjenesteleverandøren i registreringsboksen i verktøypanelet
ru_ru: Введите "шорткод" или HTML-код вашего поставщика услуг в поле "Форма подписки" на панели разработчика
sk_sk: Zadaj shortkód alebo kód HTML od poskytovateľa tvojej služby na odoberanie do formulárového boxu pre odber v panely builderu
uk: Введіть короткий код або HTML-код від постачальника послуги підписки в полі "Форма підписки" на панелі білдера

source: Enter Ad Code
es_es: Introduzca el código de anuncio
nb_no: Angi annonsekode
ru_ru: Введите код рекламного объявления
sk_sk: Zadaj kód reklamy
uk: Введіть код реклами

source: Upload Ad Image
es_es: Subir imagen de anuncio
nb_no: Last opp annonsebilde
ru_ru: Загрузить рекламное изображение
sk_sk: Nahrať obrázok reklamy
uk: Завантажити рекламне зображення

source: Upload Background Image
es_es: Subir imagen de fondo
nb_no: Last opp bakgrunnsbilde
ru_ru: Загрузить фоновое изображение
sk_sk: Nahrať obrázok pozadia
uk: Завантажити фонове зображення

source: No username has been entered
es_es: No se ha introducido ningún nombre de usuario
nb_no: Det er ikke angitt noe brukernavn
ru_ru: Имя пользователя не было введено
sk_sk: Nebolo zadané žiadne používateľské meno
uk: Им'я користвача не було введене

source: Instagram shortcode has not been entered
es_es: No se ha introducido el shortcode de Instagram

source: Enter taxonomy description...
es_es: Escriba la descripción de taxonomía...
nb_no: Angi taksonomi-beskrivelse...
ru_ru: Введите описание таксономии...
sk_sk: Zadaj popis taxonómie ...
uk: Введіть опис таксономії...
