Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Mobile Slide Menu Social Icons
es_es: Iconos sociales del menú de diapositivas móviles

source: Login Screen Design
es_es: Diseño de pantalla de inicio de sesión
nb_no: Design for innloggingsskjerm
ru_ru: Дизайн экрана входа
sk_sk: Dizajn prihlasovacej obrazovky

source: Login Screen Base Design
es_es: Diseño de la base de la pantalla de inicio de sesión
nb_no: Grunnleggende sesign for innloggingsskjerm
ru_ru: Базовый дизайн экрана входа
sk_sk: Dizajn základne prihlasovacej obrazovky

source: Login Logo
es_es: Logotipo de acceso
nb_no: Innloggingslogo
ru_ru: Логин Логотип
sk_sk: Logo prihlasovacej stránky

source: White Label
es_es: Marca blanca

source: To hide this Theme options section from being visible add this code to the child's functions.php file:
es_es: Para ocultar esta sección de opciones de tema de estar visible, agregue este código a las funciones del elemento secundario.php archivo:

source: Enable White Label
es_es: Activar etiqueta blanca

source: Theme Name
es_es: Nombre del Tema

source: Theme Folder Name
es_es: Nombre de la carpeta del tema

source: Enter exact name of theme folder if you renamed the zeen folder to something else
es_es: Introduzca el nombre exacto de la carpeta del tema si cambió el nombre de la carpeta zeen a otra cosa

source: Child Theme Folder Name
es_es: Nombre de la carpeta del tema secundario

source: Theme Images
es_es: Imágenes temáticas

source: Zeen Admin Tab Icon
es_es: Icono de la pestaña Administrador de Zeen

source: Recommended Size: 20x20 pixels
es_es: Tamaño recomendado: 20x20 píxeles

source: Zeen > Welcome: Main Image
es_es: Zeen > bienvenida: Imagen principal

source: Recommended Size: 1000x1000 pixels
es_es: Tamaño recomendado: 1000x1000 píxeles

source: Appearance > Themes: Screenshot
es_es: Apariencia > Temas: Captura de pantalla

source: Recommended Size: 1200x900 pixels
es_es: Tamaño recomendado: 1200x900 píxeles

source: Appearance > Themes: Child Theme Screenshot
es_es: Apariencia > temas: Captura de pantalla del tema secundario

source: General Performance
es_es: Rendimiento general
nb_no: Generell ytelse
ru_ru: Общая производительность
sk_sk: Všeobecná výkonnosť

source: Lazy Load Images
es_es: Habilitar / deshabilitar carga lenta para imágenes
nb_no: Lazy Load-bilder
ru_ru: Отложенная загрузка изображений
sk_sk: Postupné načítavanie obrázkov
uk: Ліниве завантаження зображень

source: Lazy Load Embedded Iframes + Videos
es_es: Carga diferida Iframes integrados + vídeos

source: Use Minified CSS
es_es: Usar CSS minimizado
nb_no: Bruk minified CSS
ru_ru: Использовать минимизированный CSS
sk_sk: Použiť Minifikovanie CSS

source: Use Minified Javascript
es_es: Usar Javascript Minimizado
nb_no: Bruk minified JavaScript
ru_ru: Использовать минимизированный JavaScript
sk_sk: Použiť Minifikovanie Javascriptu

source: Load Lightbox
es_es: Cargar Lightbox
nb_no: Last Lightbox
ru_ru: Загружать лайтбоксы
sk_sk: Načítať Lighbox

source: Lightbox Choice
es_es: Elección de Lightbox

source: Classic Lightbox
es_es: Abrir en Lightbox

source: Are You Using Responsive Ads?
es_es: ¿Está utilizando anuncios responsivos?
nb_no: Bruker du responsive annonser?
ru_ru: Используете ли вы адаптивную рекламу?
sk_sk: Používaš responzívne reklamy?

source: For Adsense users:, did you create all your ads using the 'responsive ad unit' option? If so, enable this feature. If you are unsure, leave this disabled.
es_es: Para los usuarios de Adsense: ¿ha creado todos sus anuncios con la opción "bloque de anuncios adaptable"? Si es así, habilite esta función. Si no está seguro, deje esto deshabilitado.
nb_no: For AdSense brukere:, opprettet du alle dine annonser med ‘responsive ad unit’-valgalternativet? Hvis dette er tilfellet, aktiverer du denne funksjonen. Hvis du er usikker, lar du dette være deaktivert.
ru_ru: Для пользователей Adsense: создали ли вы все свои объявления, используя опцию «адаптивный рекламный блок»? Если это так, включите эту функцию. Если вы не уверены, оставьте это отключенным.
sk_sk: Pre používateľov služby AdSense :, vytvoril si si všetky svoje reklamy pomocou možnosti „responzívnej reklamnej jednotky“? Ak áno, povoľ túto funkciu. Ak si nie si istí, nechajt to vypnuté.

source: IP Anonymization
es_es: Anonimización de IP
nb_no: IP-anonymisering
ru_ru: Анонимизация IP
sk_sk: IP Anonymizácia
uk: Анонімізація IP

source: Enable Google Analytics IP Anonymization feature.
es_es: Habilite la función de anonimización de IP de Google Analytics.
nb_no: Aktiver IP-anonymitet for Google Analytics.
ru_ru: Включить функцию Google Analytics IP Anonymization.
sk_sk: Povolí funkciu anonymizácie IP v službe Google Analytics.

source: Thumbnail Sizes
es_es: Tamaños de miniaturas
nb_no: Miniatyrstørrelser
ru_ru: Размеры эскизов
sk_sk: Veľkosť miniatúr
uk: Розмір мініатюр

source: These options are for users who know exactly what thumbnail sizes they want to use. If you are unsure, it is recommended to leave them all enabled.
es_es: Estas opciones son para los usuarios que saben exactamente qué tamaños de miniatura quieren usar. Si no está seguro, se recomienda dejarlos todos habilitados.
nb_no: Disse alternativene er for brukere som vet nøyaktig hvilke miniatyrstørrelser de vil bruke. Hvis du er usikker, anbefales det å la dem alle være aktivert.
ru_ru: Эти параметры предназначены для пользователей, которые точно знают, какие размеры миниатюр они хотят использовать. Если вы не уверены, рекомендуется оставить их все включенными.
sk_sk: Tieto možnosti sú určené pre používateľov, ktorí presne vedia, aké veľkosti miniatúr chcú použiť. Ak si nie si istí, odporúčame ti nechať ich všetky povolené.

source: This will delete all your current theme options set inside this panel. Proceed with caution.
es_es: Esto eliminará todas las opciones de temas actuales establecidas dentro de este panel. Proceda con precaución.
sk_sk: Týmto sa odstránia všetky tvoje nastavenia témy, nastavené v tomto paneli. Postupuj opatrne.

source: Reset Theme Options
es_es: Restablecer Opciones del Tema
ru_ru: Сбросить настройки темы
sk_sk: Obnoviť nastavenia témy

source: Max Site Width
es_es: Limite el ancho máximo
nb_no: Maksbredde for nettsiden
ru_ru: Максимальная ширина сайта
sk_sk: Maximálna šírka stránky
uk: Максимальна ширина сайту

source: Max Site Width of Post Pages
es_es: Ancho máximo del sitio de las páginas postales

source: Responsive Theme
es_es: Responsivo
nb_no: Responsivt tema
ru_ru: Адаптивная тема
sk_sk: Responzívna téma
uk: Чуйна тема

source: Show Breadcrumbs
es_es: Mostrar Breadcrumbs
nb_no: Vis breadcrumbs
ru_ru: Показать хлебные крошки
sk_sk: Zobraziť breadcrumb
uk: Показати "хлібні крихти"

source: Show Current page/post name in breadcrumbs
es_es: Mostrar nombre de página/post actual en rutas de navegación
ru_ru: Показать название текущей страницы/записи в хлебных крошках

source: Only Show One Category
es_es: Solo mostrar una categoría
nb_no: Vis bare én kategori
ru_ru: Показывать только одну категорию
sk_sk: Zobraziť iba jednu kategóriu
uk: Показувати лише одну категорію

source: Only show the first category of a post. If you have Yoast plugin installed you can specify a primary category to a post and that will be shown.
es_es: Mostrar solo la primera categoría de una publicación. Si tienes instalado el plugin Yoast, puedes especificar una categoría principal en una publicación y eso se mostrará.
nb_no: Bare vise den første kategorien i et innlegg. Hvis du har yoast-plugin installert kan du angi en primærkategori til et innlegg, som da vil bli vist.
ru_ru: Показывать только первую категорию поста. Если у вас установлен плагин Yoast, вы можете указать для категории первичную категорию, и она будет показана.
sk_sk: Zobraziť iba prvú kategóriu príspevku. Ak máš nainštalovaný doplnok Yoast, môžeš pre príspevok určiť primárnu kategóriu, ktorá sa zobrazí.
uk: Показувати лише першу категорію запису. Якщо встановлено плагін Yoast, ви можете вказати основну категорію для публікації, яка буде відображена.

source: Date Format
es_es: Formato de fecha
nb_no: Datoformat
ru_ru: Формат даты
sk_sk: Formát dátumu
uk: Формат дати

source: Default WordPress Date
es_es: Fecha de WordPress predeterminada
nb_no: Standard WordPress-dato
ru_ru: Дата WordPress по умолчанию
sk_sk: Vychodzí dátum WordPress
uk: Дата WordPress за замовчуванням

source: X Days Ago
es_es: X días atrás
nb_no: X dager siden
ru_ru: X дней назад
sk_sk: Pred X dňami

source: Archive Sorting Dropdown
es_es: Opción desplegable para reordenar categorías
ru_ru: Выпадающее меню сортировки записей
sk_sk: Rozbaľovacia ponuka zoradenia archívov

source: Add a dropdown to rearrange posts by latest/oldest/etc on Categories/Tags/etc.
es_es: Añadir una lista desplegable para reorganizar las publicaciones por último/más antiguo/etc en categorías/etiquetas/etc.
ru_ru: Добавьте выпадающий список для сортировки сообщений по последним/самым старым/и т.п. в категориях/тегах/ т.п.
sk_sk: Pridá rozbaľovaciu ponuku na usporiadanie príspevkov podľa najnovších/najstarších/atď. v kategóriach/značkách/atď.

source: Update Browser URL During Auto Next Post Infinite Loading
es_es: Actualizar la URL del navegador durante la siguiente carga posterior automática

source: Update Browser URL During Archive Pages Infinite Scroll/Load More Buttons
es_es: Actualizar url del navegador durante páginas de archivo Desplazamiento infinito / Cargar más botones

source: General Colors
es_es: Colores generales
nb_no: Generelle farger
ru_ru: Основные цвета
sk_sk: Všeobecné farby
uk: Основні кольори

source: Base Accent Color
es_es: Color de acento base
ru_ru: Основной акцентный цвет
sk_sk: Hlavna prízvuková farba

source: Detect Visitor Browser Dark Mode
es_es: Detectar el modo oscuro del navegador de visitantes

source: If enabled: Visitors with browsers set to use dark mode will also activate the theme's dark mode feature when they visit the site
es_es: Si está habilitado: Los visitantes con navegadores configurados para usar el modo oscuro también activarán la función de modo oscuro del tema cuando visiten el sitio

source: Load More Button Design
es_es: Cargar más diseño de botón
ru_ru: Дизайн кнопка "Загрузить еще"

source: Comments
es_es: Comentarios
nb_no: Kommentarer
ru_ru: Комментарии
sk_sk: Komentáre
uk: Коментарі

source: Show Comments Count If 0
es_es: Mostrar numero comentarios si hay 0
nb_no: Vis antall kommentarer hvis 0
ru_ru: Показывать количество комментариев, если 0
sk_sk: Zobraziť počet komentárov, v prípade, že je počet 0
uk: Показати лічільник коментарів, коли їх 0

source: If your blocks show comments count, it will show 0 (zero) if there are no comments. Disable this to only show comments count if there is at least 1 comment.
es_es: Si los bloques muestran el número de comentarios, se mostrará 0 si no hay comentarios. Deshabilite esta opción para mostrar solo los comentarios si hay al menos 1 comentario.
nb_no: Hvis blokkene viser kommentarertall, vil den vise 0 (null) hvis det ikke er noen kommentarer. Deaktiver dette for å bare vise kommentarantall dersom det er minst 1 kommentar.
ru_ru: Если ваши блоки показывают количество комментариев, оно будет показывать 0 (ноль), если нет комментариев. Отключите этот параметр, чтобы отображать только количество комментариев, если есть хотя бы 1 комментарий.
sk_sk: Ak tvoj blok ukazuje počet komentárov, zobrazí sa 0 (nula), ak nie sú žiadne komentáre. Vypni toto nastavenie ak chceš, aby sa počet komentárov zobrazil iba v prípade, ich počet je viac ako 1.
uk: Якщо у вашіх блоках показується кількість коментарів, буде показано 0 (нуль), якщо коментарів немає. Вимкніть цю функцію, щоб показувати лише кількість коментарів, якщо є принаймні 1 коментар.

source: Use Facebook Comment System
es_es: Usar el sistema de comentarios de Facebook
nb_no: Bruk Facebook-kommentarsystem
ru_ru: Использовать систему комментариев Facebook
sk_sk: Použiť komentovanie pomocou Facebooku
uk: Використовувати систему коментарів Facebook

source: Comment Reply Form Location
es_es: Ubicación del formulario de respuesta de comentarios
ru_ru: Категория/комментарий мета расположение

source: Under Comments
es_es: Debajo Comentarios
ru_ru: Выше комментариев

source: Above Comments
es_es: Comentarios Arriba
ru_ru: Выше комментариев

source: Accent Color
es_es: Color
nb_no: Temaets kontrastfarge
ru_ru: Цветовой акцент
sk_sk: Prízvuková farba
uk: Колір акценту

source: Trending Icon
es_es: Icono de tendencias
nb_no: Trending/populært-ikon
ru_ru: Трендовая Иконка
sk_sk: Ikona "Populárne"
uk: Иконка "у тренді"

source: Trending Text
es_es: Texto de tendencias
nb_no: Trending/populært-tekst
ru_ru: Размер шрифта текста элемента «Тренды»
sk_sk: Text trendov
uk: Текст "у тренді"

source: Global Background
es_es: Fondo Global
nb_no: Global bakgrunn
ru_ru: Общий Фон
sk_sk: Globálne pozadie
uk: Глобальний фон

source: Site Background Color
es_es: Color de fondo del sitio
nb_no: Bakgrunnsfarge for nettstedet
ru_ru: Цвет фона сайта
sk_sk: Farba pozadia stránky
uk: Колір фону сайту

source: If you set a different background to an individual category/tag/etc then that background will override this setting.
es_es: Si establece un fondo diferente en una categoría/etiqueta/etc individual, ese fondo anulará esta configuración.
nb_no: Hvis du angir en annen bakgrunn til en individuell kategori/tag/etc så vil bakgrunnen overstyre denne innstillingen.
ru_ru: Если вы установите другой фон для отдельных рубрик/меток /и т. д., этот фон переопределит этот параметр.
sk_sk: Ak nastavíš iné pozadie pre jednotlivé kategórie/značky/atď. ich pozadie prepíše toto nastavenie.
uk: Якщо ви встановите інший фон для окремої категорії/тега/і т.д., цей фон перекриє дане налаштування.

source: Site Border
es_es: Frontera del sitio
ru_ru: Граница сайта

source: Background Advertisement Takeover
es_es: Anuncio Fondo De Sitio
ru_ru: Фоновая реклама
sk_sk: Prevzatie reklamou na pozadí

source: Enable Ad
es_es: Habilitar ad
nb_no: Aktivere annonse
ru_ru: Включить объявление
sk_sk: Zapnúť reklamu
uk: Увімкнути рекламу

source: This advertisement will overide any other background images set
es_es: Este anuncio tomará preferencia sobre cualquier otro fondo en el sitio
nb_no: Denne reklamen vil overstyre alle andre bakgrunnsbilder
ru_ru: Это объявление будет переопределять любые другие установленные фоновые изображения
sk_sk: Táto reclama nahradí akýkoľvek iný obrázok nastavený ako pozadie

source: Only On Homepage
es_es: Solo en la Página principal
nb_no: Bare på hjemmesiden
ru_ru: Только на главной странице
sk_sk: Iba na hlavnej stránke
uk: Тільки на домашній сторінці

source: Stretch Image
es_es: Estirar la Imagen
ru_ru: Растянуть изображение

source: Image URL (Ad)
es_es: URL de imagen (ad)
nb_no: Bilde-URL (Ad)
ru_ru: URL-адрес изображения (Реклама)
sk_sk: URL obrázku (reklama)
uk: URL зображення (реклама)

source: Site Top Spacing
es_es: Espaciado superior del sitio
nb_no: Nettsidens topp-spacing
ru_ru: Отступ сверху
sk_sk: Odsadenie od vrchu stránky

source: Enable JSON-LD Schema
es_es: Habilitar esquema JSON-LD
ru_ru: Включить схему JSON-LD

source: Show Title Attribute For Images
es_es: Mostrar atributo de título para imágenes

source: Appear Voice Search
es_es: Aparecer búsqueda por voz
ru_ru: Голосовой поиск

source: Read documentation for guidelines and more info.
es_es: Lea la documentación de las directrices y más información.
ru_ru: Прочитать документацию по методическим рекомендациям и другой информации.

source: If you use an SEO plugin, you can disable this and let the plugin take care of it.
es_es: Si utilizas un plugin SEO, puedes desactivar esto y dejar que el plugin se encargue de ello.
nb_no: Hvis du bruker en SEO-plugin, kan du deaktivere dette og la utvidelsen ta seg av dette.
ru_ru: Если вы используете плагин SEO, вы можете отключить это и позволить плагину позаботиться об этом.
sk_sk: V prípade ak používaš SEO doplnok, môžeš toto nastavenie vypnúť a nechať doplnok, nech sa o to postará.

source: Fallback Open Graph Image
es_es: Imagen base Open Grapa
ru_ru: Графическое изображение
sk_sk: Náhradný obrázok Open Graph

source: Default Hero Design
es_es: Diseño predeterminado de la imagen héroe
nb_no: Standard Hero-design
ru_ru: Дизайн Hero по умолчанию
sk_sk: Predvolený dizajn hero obrázka
uk: Дизайн Hero за замовчуванням

source: Default Overlay Color
es_es: Color base sobrepuesto en imagen héroe
nb_no: Standard overleggsfarge
ru_ru: Цвет наложения по умолчанию
sk_sk: Východzia farba prekrytia
uk: Колір накладання за замовчуванням

source: This only applies to hero images that have text on top.
es_es: Esto solo se aplica a las imágenes de héroe que tienen texto en la parte superior.
nb_no: Dette gjelder bare Hero-bilder som har tekst på toppen.
ru_ru: Это относится только к изображениям с текстом сверху.
sk_sk: Toto sa aplikuje len na hero obrázky, ktoré majú text na vrchu.
uk: Це стосується лише зображень hero, які мають текст зверху.

source: Default Overlay Text Color
es_es: Color de texto de superposición predeterminado
nb_no: Standard tekstfarge for overlay
ru_ru: Цвет текста наложения по умолчанию
sk_sk: Predvolená farba prekrytia textu

source: Default Medium Hero Height
es_es: Altura de héroe medio predeterminada
ru_ru: Высота Hero по умолчанию

source: Cropped
es_es: Recortado
ru_ru: Обрезанный

source: Native Image Height (No Crop)
es_es: Altura de la imagen nativa (sin recorte)
ru_ru: Собственная высота изображения (без кадрирования)

source: Default Big Hero Height
es_es: Altura predeterminada del héroe grande
ru_ru: Высота Hero по умолчанию

source: 100% Screen Height
es_es: 100% altura de la pantalla
nb_no: 100 % skjermhøyde
ru_ru: 100% Высота экрана
sk_sk: 100% výška obrazovky
uk: 100% висоти екрану

source: 66% Screen Height
es_es: 66% altura de la pantalla
nb_no: 66 % skjermhøyde
ru_ru: 66% Высота экрана
sk_sk: 66% výška obrazovky
uk: 66% висоти екрану

source: 50% Screen Height
es_es: 50% altura de la pantalla
nb_no: 50 % skjermhøyde
ru_ru: 50% Высота экрана
sk_sk: 50% výška obrazovky
uk: 50% висоти екрану

source: Parallax Effect
es_es: Efecto Parallax
nb_no: Parallax-effekt
ru_ru: Параллакс эффект
sk_sk: Parallax Efekt
uk: Єффект паралакс

source: Bottom Divider Shape
es_es: Forma de divisor inferior
ru_ru: Форма нижнего разделителя
sk_sk: Tvar dolného oddeľovača

source: Hero Image Click Opens Lightbox
es_es: Hero Image Click Abre Lightbox

source: Applies to hero designs without title overlaid on top.
es_es: Se aplica a los diseños de héroes sin título superpuestado en la parte superior.

source: Default Article Layout
es_es: Layout base de entradas
nb_no: Standard artikkeloppsett
ru_ru: Макет статьи по умолчанию
sk_sk: Predvolené rozloženie článku
uk: Макетстатті за замовчуванням

source: Floating Social Sharing
es_es: Compartir en redes sociales flotantes
ru_ru: Плавающий блок "Поделиться"

source: Only possible in Article Layouts that have a sticky side block
es_es: Sólo es posible en los diseños de artículo que tienen un bloque lateral pegajoso

source: Show Author
es_es: Mostrar Autor
nb_no: Vis skribent
ru_ru: Показать автора
sk_sk: Zobraziť autora
uk: Показати автора

source: Other Elements
es_es: Otros elementos
nb_no: Andre elementer
ru_ru: Другие элементы
sk_sk: Ostatné prvky
uk: Інші елементи

source: Progress Bar
es_es: Barra de progreso
nb_no: Fremdriftsviser
ru_ru: Индикатор
sk_sk: Pruh s postupom
uk: Індикатор виконання

source: Inline Post
es_es: Publicación en línea
nb_no: Linjebundet post
ru_ru: Встроенная запись
sk_sk: Článok pomedzi text

source: Add a related post to appear in the middle of post contents
es_es: Añadir una publicación relacionada para que aparezca en medio del contenido de la publicación
nb_no: Legg til en relatert post som skal vises i midt i innlegget
ru_ru: Добавьте связанную запись, чтобы она появлялась в середине содержимого
sk_sk: Pridať podobný článok, pre zobrazenie v strede obsahu článku

source: Post Date Limit
es_es: Límite de fecha de publicación
nb_no: Innleggets datobegrensning
ru_ru: Ограничение даты публикации
sk_sk: Časový limit článku

source: Only posts modified in the last X months will appear.
es_es: Solo aparecerán los posts modificados en los últimos X meses.
nb_no: Bare innlegg som er redigert i løpet av de siste X måneder vil bli vist.
ru_ru: Будут появляться только записи, измененные в течение определенного времени.
sk_sk: Zobrazia sa iba príspevky upravené za posledných X mesiacov.
uk: З'являться тільки ті пости, що були модифіковані за останні X місяців.

source: All Time
es_es: Siempre
nb_no: Siden start
ru_ru: За все время
sk_sk: Po celý čas
uk: Весь час

source: Last 7 Days Only
es_es: Últimos 7 días sólo
ru_ru: Только за последние 7 дней
sk_sk: Iba posledných 7 dní

source: Last 3 Months Only
es_es: Sólo los últimos 3 meses
nb_no: Kun siste 3 måneder
ru_ru: Только за последние 3 месяца
sk_sk: Iba posledné 3 mesiace
uk: Тільки останні 3 місяці

source: Last 6 Months Only
es_es: Sólo los últimos 6 meses
nb_no: Kun siste 6 måneder
ru_ru: Только за последние 6 месяцев
sk_sk: Iba posledných 6 mesiacov
uk: Тільки останні 6 місяців

source: Last 12 Months Only
es_es: Sólo los últimos 12 meses
nb_no: Kun siste 12 måneder
ru_ru: Только за последние 12 месяцев
sk_sk: Iba posledných 12 mesiacov
uk: Тільки останні 12 місяців

source: Last 24 Months Only
es_es: Sólo los últimos 24 meses
nb_no: Kun siste 24 måneder
ru_ru: Только за последние 24 месяца
sk_sk: Iba posledných 24 mesiacov
uk: Тільки останні 24 місяці

source: Auto Dropcap
es_es: Mostrar Dropcap
nb_no: Auto Dropcap (stor bokstav på starten av innlegg)
ru_ru: Буквица
sk_sk: Automatický Dropcap

source: Show Tags
es_es: Mostrar etiquetas
nb_no: Vis tags
ru_ru: Показать теги
sk_sk: Zobraziť značky
uk: Показати тегі

source: Hidden and Show Button
es_es: Botón oculto y mostrar

source: Next + Previous Posts
es_es: Posts siguiente + anterior
nb_no: Neste + forrige innlegg
ru_ru: Следующая + предыдущая запись
sk_sk: Ďalší + predchádzajúci príspevok
uk: Наступний + попередній записи

source: Fixed To Each Screen Side
es_es: Fijo a cada lado de la pantalla

source: About The Author Box
es_es: Caja del autor
nb_no: «Om forfatteren»-boks
ru_ru: Блок "Об авторе"
sk_sk: Box s informáciami o autorovi

source: Related Post Block
es_es: Bloque de mensajes relacionado

source: Show Related Posts
es_es: Mostrar Publicaciones Relacionadas
nb_no: Vis relaterte poster
ru_ru: Показать похожие записи
sk_sk: Zobraziť súvisiace príspevky
uk: Показати зв'язані записи

source: Block Location
es_es: Ubicación del bloque

source: Below Article
es_es: Debajo del Artículo
ru_ru: Ниже статьи

source: Below Article And Sidebar Area
es_es: A continuación artículo y área de barra lateral

source: Related Posts Layout
es_es: Diseño de Publicaciones Relacionadas
nb_no: Relaterte Innlegg-layout
ru_ru: Связанные записи Макет
sk_sk: Rozloženie podobných príspevkov
uk: Фон пов'язаних записів

source: Only Show Image + Title
es_es: Sólo Mostrar imagen + título
nb_no: Vi kun bilde + tittel
ru_ru: Показывать только изображение + заголовок
sk_sk: Zobraziť iba Obrázok + Nádpis

source: Show Ajax Arrows
es_es: Mostrar flechas ajax

source: Related Posts Count
es_es: Numero de entradas relacionadas
nb_no: Antall relaterte innlegg
ru_ru: Похожие записи
sk_sk: Počet podobných príspevkov
uk: Лічільник пов'язаних записів

source: Related Posts Source
es_es: Fuente de entradas relacionadas
nb_no: Kilde for relaterte innlegg
ru_ru: Источник последних записей
sk_sk: Zdroj podobných príspevkov

source: Tags (w/ Category fallback)
es_es: Etiquetas (De backup usa categorías)
nb_no: Tags (m. kategori-fallback)
ru_ru: Метки (с рубрикой)
sk_sk: Značky (w/ s volaním ku kategórií)

source: Only posts published in the last X time will appear.
es_es: Solo aparecerán las publicaciones publicadas en la última X vez.
ru_ru: Будут отображаться только сообщения, опубликованные за последнее время.
