Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: The following recommended plugin is currently inactive: %1$s.
es_es: El siguiente plugin recomendado esta actualmente inactivo: %1$s.
nb_no: Følgende anbefalte utvidelse er for øyeblikket inaktiv: %1$s.
ru_ru: Следующий рекомендуемый плагин в настоящее время неактивен: %1$s.
sk_sk: Nasledujúci doplnok je odporúčaný, ale nie je aktívny: %1$s.
uk: Цей рекомендований плагін зараз неактивний: %1$s.

source: Begin installing plugin
es_es: Comenzar a instalar el plugin
nb_no: Start innstallering av utvidelse
ru_ru: Начать установку плагина
sk_sk: Inštalovať doplnok
uk: Почати встановлювати плагін

source: Begin updating plugin
es_es: Comenzar a actualizar el plugin
nb_no: Start oppdatering av utvidelse
ru_ru: Начать обновление плагина
sk_sk: Aktualizovať doplnkok
uk: Почати оновлення плагіну

source: Begin activating plugin
es_es: Comenzar a activar el plugin
nb_no: Start aktivering av utvidelse
ru_ru: Начать активацию плагина
sk_sk: Aktivovať doplnok
uk: Почати активацію плагіну

source: Return to Required Plugins Installer
es_es: Volver al instalador de plugins requeridos
nb_no: Tilbake til installer for påkrevde utvidelser
ru_ru: Вернуться к установщику необходимых плагинов
sk_sk: Späť na inštalátor potrebných doplnkov
uk: Повернутись до встановлення необхідних плагінів

source: Return to the Dashboard
es_es: Volver al Escritorio
nb_no: Returner til kontrollpanelet
ru_ru: Вернуться в консоль
sk_sk: Návrat na nástenku
uk: Повернутись до Дашборду

source: Plugin activated successfully.
es_es: Plugin activado correctamente.
nb_no: Utvidelsen ble aktivert.
ru_ru: Плагин успешно активирован.
sk_sk: Doplnok bol úspešne aktivovaný.
uk: Плагін успішно активований.

source: The following plugin was activated successfully:
es_es: El siguiente plugin ha sido activado con éxito:

source: No action taken. Plugin %1$s was already active.
es_es: No se realizó ninguna acción. El plugin %1$s ya estaba activado.
nb_no: Intet utført. Utvidelse %1$s var allerede aktivt.
ru_ru: Никаких действий не принимается. Плагин %1$s уже активирован.
sk_sk: Nevykonané žiadne zmeny. Doplnok %1$s už bol aktívny.
uk: Не вжито жодєної дії. Плагін %1$s був вже активний.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
es_es: Plugin no activado. Una versión superior de %s es necesaria para este tema. Por favor actualice el plugin.
nb_no: Utvidelse er ikke aktivert. En nyere versjon av %s må installeres for dette themet. Vennligst oppgrader innstikk.
ru_ru: Плагин не активирован. Для этой темы требуется более высокая версия %s. Обновите плагин.
sk_sk: Doplnok neaktívny. Pre %s je potrebná vyššia verzia. Prosím, aktualizuj doplnok.
uk: Плагін не активовано. Для цієї теми потрібна вища версія %s. Оновіть плагін будь ласка.

source: All plugins installed and activated successfully. %1$s
es_es: Todos los plugins instalados y activados con éxito. %1$s
nb_no: Alle utvidelser ble installert og aktivert. %1$s
ru_ru: Все плагины установлены и успешно активированы. %1$s
sk_sk: Všetky doplnky úspešne nainštalované a aktivované. %1$s
uk: Всі плагіни встановлено і активовано успішно. %1$s

source: Dismiss this notice
es_es: Descartar este aviso
nb_no: Forkast denne meldingen
ru_ru: Закрыть это уведомление
sk_sk: Zrušiť oznámenie
uk: Відхилити це повідомлення

source: There are one or more required or recommended plugins to install, update or activate.
es_es: Hay uno o más plugins necesarios o recomendados para instalar, actualizar o activar.
nb_no: Det finnes en eller flere nødvendige eller anbefalte utvidelser å installere, oppdatere eller aktivere.
ru_ru: Для установки, обновления или активации есть один или несколько обязательных или рекомендуемых модулей.
sk_sk: Existuje jeden alebo viac potrebných alebo odporúčaných doplnkov na inštaláciu, aktualizáciu alebo aktiváciu.
uk: Є один або декілька необхідних або рекомендованих плагінів для встановлення, оновлення або активації.

source: Please contact the administrator of this site for help.
es_es: Por favor, póngase en contacto con el administrador de este sitio para obtener ayuda.
nb_no: Vennligst kontakt nettstedets administrator for bistand.
ru_ru: Обратитесь за помощью к администратору этого сайта.
sk_sk: Pre ďalšiu pomoc, prosím, kontaktuj administrátora stránky.
uk: Будь ласка, зверніться до адміністратора цього сайту за допомогою.

source: This plugin needs to be updated to be compatible with your theme.
es_es: Este plugin debe actualizarse para que sea compatible con tu tema.
nb_no: Utvidelsen må oppdateres for å være kompatibel med ditt tema.
ru_ru: Этот плагин должен быть обновлен, чтобы быть совместимым с вашей темой.
sk_sk: Aby bol tento doplnok kompatibilný s tvojou témou, musí byť aktualizovaný.
uk: Цей плагін потрібно оновити, щоб він був сумісним з вашою темою.

source: Update Required
es_es: Actualización Requerida
nb_no: Oppdatering påkrevd
ru_ru: Требуется обновление
sk_sk: Potrebná aktualizácia
uk: Необхідне оновлення

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es_es: El paquete del plugin externo no contiene una carpeta con el slug deseado y el renombrado no ha funcionado.
nb_no: Den eksterne utvidelsespakken inneholder ikke en mappe med ønsket slug og det å gi nytt navn fungerte ikke.
ru_ru: Удаленный пакет плагинов не содержит папки с нужной записью и переименование не работает.
sk_sk: Balík vzdialeného doplnku neobsahuje priečinok s požadovaným slugom a jeho premenovanie nefungovalo.
uk: У пакеті віддаленого модуля немає папки з потрібним slug, і перейменування не спрацювало.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es_es: Por favor, póngase en contacto con el proveedor del plugin para que empaqueten su plugin de acuerdo con las directrices de Wordpress .
nb_no: Vennligst ta kontakt med utvidelsesleverandøren og be dem om å pakke sin utvidelse i henhold til retningslinjene for WordPress.
ru_ru: Обратитесь к поставщику плагинов и попросите их упаковать их плагин в соответствии с рекомендациями WordPress.
sk_sk: Obráť sa na poskytovateľa doplnku a požiadaj ho, aby zabalil svoj doplnok podľa pokynov WordPress.
uk: Зверніться до постачальника плагінів і попросіть їх упакувати свій плагін відповідно до рекомендацій WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es_es: El paquete remoto de plugin consiste en más de un archivo, pero los mismos no fueron empaquetados en una carpeta.
nb_no: Den eksterne utvidelsespakken inneholder flere enn en fil, men filene er ikke pakket i en mappe.
ru_ru: Пакет удаленных плагинов состоит из нескольких файлов, но файлы не упакованы в папку.
sk_sk: Balík vzdialeného doplnku obsahuje viac ako jeden súbor, ale súbory nie sú zabalené v priečinku.
uk: Пакет віддаленого модуля складається з декількох файлів, але файли не спаковано в папку.

# plugin A *and* plugin B
source: and
es_es: y
nb_no: og
ru_ru: и
sk_sk: a
uk: та

source: Required
es_es: Requerido
nb_no: Påkrevd
ru_ru: Обязательно
sk_sk: Potrebné
uk: Потрібно

source: Recommended
es_es: Recomendado
nb_no: Anbefalt
ru_ru: Рекомендуемые
sk_sk: Odporúčané
uk: Рекомендовано

source: WordPress Repository
es_es: Repositorio de WordPress
nb_no: WordPress-katalog
ru_ru: Репозиторий WordPress
sk_sk: WordPress repozitár
uk: Репозіторій WordPress

source: External Source
es_es: Fuente externa
nb_no: Ekstern kilde
ru_ru: Внешний источник
sk_sk: Externý zdroj
uk: Зовнішне джерело

source: Pre-Packaged
es_es: Pre-Empaquetado
nb_no: Forhåndspakket
ru_ru: Предварительно упакованный
sk_sk: Pribalené
uk: Попередньо спакований

source: Not Installed
es_es: No instalado
nb_no: Ikke installert
ru_ru: Не установлен
sk_sk: Nenainštalované
uk: Не встановлено

source: Installed But Not Activated
es_es: Instalado pero no activado
nb_no: Installert, men ikke aktivert
ru_ru: Установлен, но не активирован
sk_sk: Nainštalované, ale neaktívne
uk: Встановлено, але не активовано

source: Required Update not Available
es_es: Actualización requerida no disponible
nb_no: Nødvendig oppdatering ikke tilgjengelig
ru_ru: Требуемое обновление недоступно
sk_sk: Požadovaná aktualizácia nie je dostupná
uk: Необхідне оновлення недоступне

source: Requires Update
es_es: Requiere actualización
nb_no: Må oppdateres
ru_ru: Требуется обновление
sk_sk: Potrebná aktualizácia
uk: Потребує оновлення

source: Update recommended
es_es: Actualización recomendada
nb_no: Oppdatering anbefalt
ru_ru: Рекомендуется обновление
sk_sk: Odporúčaná aktualizácia
uk: Оновлення рекомендоване

# plugins
source: All <span class="count">(%s)</span>
es_es: Todo <span class="count">(%s)</span>
nb_no: Alle <span class=“count”>(%s)</span>
ru_ru: Все <span class="count">(%s)</span>
sk_sk: Všetky <span class="count">(%s)</span>
uk: Всі <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
es_es: Para instalar <span class="count">(%s)</span>
nb_no: Å installere <span class="count">(%s)</span>
ru_ru: Установить <span class="count">(%s)</span>
sk_sk: Na inštaláciu <span class="count">(%s)</span>
uk: Встановити <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
es_es: Actualización Disponible <span class="count">(%s)</span>
nb_no: Oppdatering tilgjengelig <span class="count">(%s)</span>
ru_ru: Доступно обновление <span class="count">(%s)</span>
sk_sk: Dostupná aktualizácia <span class="count">(%s)</span>
uk: Доступне оновлення <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
es_es: Para Activar <span class="count">(%s)</span>
nb_no: For å aktivere <span class="count">(%s)</span>
ru_ru: Активировать <span class="count">(%s)</span>
sk_sk: Pre aktiváciu <span class="count">(%s)</span>
uk: Активувати <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
es_es: desconocido
nb_no: ukjent
ru_ru: неизвестно
sk_sk: neznáme
uk: невідома

source: Installed version:
es_es: Versión instalada:
nb_no: Installert versjon:
ru_ru: Установленная версия:
sk_sk: Nainštalovaná verzia:
uk: Встановлена версія:

source: Minimum required version:
es_es: Versión mínima requerida:
nb_no: Påkrevd minsteversjon:
ru_ru: Минимальная требуемая версия:
sk_sk: Minimálna požadovaná verzia:
uk: Мінімальна необхідна версія:

source: Available version:
es_es: Versión disponible:
nb_no: Tilgjengelig versjon:
ru_ru: Доступная версия:
sk_sk: Dostupná verzia:
uk: Доступна версія:

source: No plugins to install, update or activate.
es_es: No hay plugins para instalar, actualizar o activar.
nb_no: Ingen utvidelser å installere, oppdatere eller aktivere.
ru_ru: Нет плагинов для установки, обновления или активации.
sk_sk: Žiadne doplnky na inštaláciu, aktualizáciu alebo aktiváciu.
uk: Немає плагінів для встановлення, оновлення або активації.

source: Type
es_es: Tipo
ru_ru: Тип
sk_sk: Typ
uk: Тип

source: Version
es_es: Versión
nb_no: Versjon
ru_ru: Версия
sk_sk: Verzia
uk: Версія

source: Install %2$s
es_es: Instalar %2$s
nb_no: Installere %2$s
ru_ru: Установить %2$s
sk_sk: Inštalovať %2$s
uk: Встановити %2$s

source: Update %2$s
es_es: Actualizar %2$s
nb_no: Oppdatere %2$s
ru_ru: Обновить %2$s
sk_sk: Aktualizovať %2$s
uk: Оновити %2$s

source: Activate %2$s
es_es: Activar %2$s
nb_no: Aktivere %2$s
ru_ru: Активировать %2$s
sk_sk: Aktivovať %2$s
uk: Активувати %2$s

source: Upgrade message from the plugin author:
es_es: Mensaje de actualización del autor del plugin:
nb_no: Oppdateringsbeskjed fra fra utvidelsesprodusent:
ru_ru: Сообщение обновления от автора плагина:
sk_sk: Aktualizovaná správa od autora doplnku:
uk: Оновити повідомлення від автора плагіна:

source: Install
es_es: Instalar
nb_no: Installer
ru_ru: Установить
sk_sk: Inštalovať
uk: Встановити

source: Update
es_es: Actualizar
nb_no: Oppdater
ru_ru: Обновить
sk_sk: Aktualizovať
uk: Оновити

source: Activate
es_es: Activar
nb_no: Aktiver
ru_ru: Активировать
sk_sk: Aktivovať
uk: Активувати

source: No plugins were selected to be installed. No action taken.
es_es: Ningún plugin seleccionado para ser instalado. Ninguna acción a realizar.
nb_no: Ingen utvidelse ble valgt for installering. Ingenting skjedde.
ru_ru: Плагины не были выбраны для установки. Никаких действий не принимается.
sk_sk: Neboli zvolené žiadne doplnky na inštaláciu. Neboli vykonané žiadne ďalšie akcie.
uk: Плагіни не було вибрано для інсталяції. Не вжито жодних дій.

source: No plugins were selected to be updated. No action taken.
es_es: No se seleccionaron complementos para actualizarse. Ninguna acción tomada.
nb_no: Ingen utvidelse ble valgt for oppdatering. Ingenting skjedde.
ru_ru: Плагины не были выбраны для обновления. Никаких действий не принимается.
sk_sk: Neboli zvolené žiadne doplnky na aktualizáciu. Neboli vykonané žiadne ďalšie zmeny.
uk: Плагіни не було вибрано для оновлення. Не вжито жодних дій.

source: No plugins are available to be installed at this time.
es_es: No hay plugins disponibles para ser instalados en este momento.
nb_no: Ingen utvidelse tilgjengelig for installering.
ru_ru: В настоящее время плагины не доступны для установки.
sk_sk: Momentálne nie sú dostupné žiadne doplnky na inštaláciu.
uk: Зараз немає доступних для встановлення плагінів.

source: No plugins are available to be updated at this time.
es_es: No hay plugins disponibles para ser actualizados en este momento.
nb_no: Ingen utvidelse tilgjengelig for oppdatering.
ru_ru: В настоящее время плагины не доступны для обновления.
sk_sk: Momentálne nie sú dostupné žiadne doplnky na aktualizáciu.
uk: Зараз немає доступних для оновлення плагінів.

source: No plugins were selected to be activated. No action taken.
es_es: Ningún plugin seleccionado para ser activado. Ninguna acción a realizar.
nb_no: Ingen utvidelse ble valgt for aktivering. Ingenting skjedde.
ru_ru: Плагины не были выбраны для активации. Никаких действий не принимается.
sk_sk: Neboli zvolené žiadne doplnky na aktiváciu. Neboli vykonané žiadne ďalšie zmeny.
uk: Плагіни не було вибрано для активації. Не вжито жодних дій.

source: No plugins are available to be activated at this time.
es_es: No hay plugins disponibles para ser activados en este momento.
nb_no: Ingen utvidelse er tilgjengelig for aktivering.
ru_ru: В настоящее время плагины недоступны.
sk_sk: Momentálne nie sú dostupné žiadne doplnky na aktiváciu.
uk: Зараз немає доступних для активації плагінів.

source: The following plugins were activated successfully:
es_es: Los siguientes plugins se activaron con éxito:

source: Plugin activation failed.
es_es: La activación del plugin ha fallado.
nb_no: Aktivering av utvidelse feilet.
ru_ru: Не удалось активировать плагин.
sk_sk: Aktivácia doplnku zlyhala.
uk: Активація плагіну не вдалася.

source: Updating Plugin %1$s (%2$d/%3$d)
es_es: Actualizando Plugin %1$s (%2$d/%3$d)
nb_no: Oppdaterer utvidelse %1$s (%2$d/%3$d)
ru_ru: Обновление плагина %1$s (%2$d/%3$d)
sk_sk: Aktualizácia doplnku %1$s (%2$d/%3$d)
uk: Оновлення плагіну %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
es_es: Se produjo un error durante la instalación de %1$s: <strong>%2$s</strong>.
nb_no: Det oppstod en feil under installasjon av %1$s: <strong>%2$s</strong>.
ru_ru: Произошла ошибка при установке %1$s: <strong>%2$s</strong>.
sk_sk: Chyba pri inštalovaní %1$s: <strong>%2$s</strong>.
uk: Під час встановлення %1$s: <strong>%2$s</strong> виникла помилка.

source: The installation of %1$s failed.
es_es: La instalación de %1$s ha fallado.
nb_no: Installasjonen av %1$s mislyktes.
ru_ru: Установка %1$s не удалась.
sk_sk: Inštalácia %1$s zlyhala.
uk: Встановлення %1$s не вдалося.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
nb_no: Installerings- og aktiveringsprosessen starter. Prosessen kan ta en stund hos noen tjenesteleverandører, så vennligst vær tålmodig.
ru_ru: Запускается процесс установки и активации. Этот процесс может занять некоторое время, пожалуйста, подождите.
sk_sk: Začína sa process inštalácie a aktivácie. Môže to chvíľu trvať, prosím buď trpezlivý.
uk: Процес встановлення та активації почався. Він може зайняти деякий час на деяких хостах, тому будьте терплячими.

source: %1$s installed and activated successfully.
es_es: %1$s instalado y activado correctamente.
nb_no: %1$s installert og aktivert.
ru_ru: %1$s установлен и успешно активирован.
sk_sk: %1$s úspešne nainštalované a aktivované.
uk: %1$s успішно встановлено і активовано.

source: All installations and activations have been completed.
es_es: Todas las instalaciones y activaciones han sido completadas.
nb_no: Alle installasjoner og aktiveringer er fullført.
ru_ru: Все установки и активации завершены.
sk_sk: Všetky inštalácie a aktivácie boli dokončené.
uk: Всі встановлення і активації успішно завершено.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
es_es: Instalando y activando el plugin %1$s (%2$d/%3$d)
nb_no: Installerer og aktiverer utvidelse %1$s (%2$d/%3$d)
ru_ru: Установка и активация плагина %1$s (%2$d/%3$d)
sk_sk: Inštalácia a aktivácia doplnku %1$s (%2$d/%3$d)
uk: Встановлення і активація плагіну %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
es_es: El proceso de instalación se está iniciando. Este proceso puede tardar un poco en algunos servidores, así que por favor sea paciente.
nb_no: Installasjonsprosessen starter. Dette kan ta noe tid så vennligst vær tålmodig.
ru_ru: Процесс установки начинается. Этот процесс может занять некоторое время на некоторых хостах, поэтому, пожалуйста, будьте терпеливы.
sk_sk: Začína sa process inštalácie. Na niektorých hostingoch to môže chvíľu trvať, prosím buď trpezlivý.
uk: Процес встановлення почався. Він може зайняти деякий час на деяких хостах, тому будьте терплячими.

source: %1$s installed successfully.
es_es: %1$s instalado correctamente.
nb_no: %1$s er installert.
ru_ru: %1$s успешно установлен.
sk_sk: %1$s úspešne nainštalované.
uk: %1$s успішно встановлено.

source: All installations have been completed.
es_es: Todas las instalaciones se han completado.
nb_no: Alle installasjoner er fullført.
ru_ru: Все установки завершены.
sk_sk: Všetky inštalácie boli dokončené.
uk: Всі встановлення завершено.

source: Installing Plugin %1$s (%2$d/%3$d)
es_es: Instalando Plugin %1$s (%2$d/%3$d)
nb_no: Installerer utvidelse %1$s (%2$d/%3$d)
ru_ru: Установка плагина %1$s (%2$d/%3$d)
sk_sk: Inštalácia doplnku %1$s (%2$d/%3$d)
uk: Встановлення плагіну %1$s (%2$d/%3$d)

source: Show Details
es_es: Mostrar detalles
nb_no: Vis detaljer
ru_ru: Показать детали
sk_sk: Zobraziť detaily
uk: Показати деталі

source: Hide Details
es_es: Ocultar detalles
nb_no: Skjul detaljer
ru_ru: Скрыть детали
sk_sk: Skryť detaily
uk: Сховати деталі

source: Groups
es_es: Grupos
nb_no: Grupper
ru_ru: Группы
sk_sk: Skupiny
uk: Групи

source: Members
es_es: Miembros
nb_no: Medlemmer
ru_ru: Участники
sk_sk: Používatelia
uk: Члени

source: Zeen requires at least WordPress version 4.7. You are running version %s. Please upgrade and try again.
es_es: Zeen requiere al menos WordPress versión 4,7. Está ejecutando la versión %s. Por favor actualice e inténtelo de nuevo.
nb_no: Zeen krever minst WordPress versjon 4,7. Du kjører versjon %s. Oppgrader og prøv på nytt.
ru_ru: Zeen требуется как минимум WordPress версии 4.7. Вы используете версию %s. Пожалуйста, обновите и попробуйте снова.
sk_sk: Zeen vyžaduje WordPress vo verzii najmenej 4.7. Bežíš na verzii %s. Skús ho aktualizovať a skús znova.
uk: Zeen потребує як мінімум WordPress версії 4.7. Ви використовуєте версію %s. Будь ласка, оновіться та спробуйте ще раз.

source: Widgets Area
es_es: Área de widgets
nb_no: Widget-området
ru_ru: Область виджетов
sk_sk: Plocha widgetov
uk: Зона віджетів

source: Thumbnail
es_es: Miniatura
nb_no: Miniatyrbilde
ru_ru: Миниатюра
sk_sk: Miniatúra
uk: Мініатюра

source: Round
es_es: Redondo
nb_no: Rund
ru_ru: Круглый
sk_sk: Okruhly
uk: Коло

source: Mailing List
es_es: Lista De Correo
nb_no: E-postliste
ru_ru: Список рассылки
sk_sk: Zoznam e-mailov
uk: Список розсилки

source: Authors
es_es: Autores
nb_no: Forfattere
ru_ru: Авторы
sk_sk: Autori
uk: Автори

source: Text Editor
es_es: Editor de texto

source: Call To Action
es_es: Llamada a acción
nb_no: Call To Action-knapp
ru_ru: Призыв к действию
sk_sk: Vyvolanie akcie
uk: Заклик до дії

source: Advertisement
es_es: Anuncio
nb_no: Annonsering
ru_ru: Реклама
sk_sk: Reklama
uk: Реклама

source: Spacer
es_es: Espaciador
nb_no: Avstand
ru_ru: Разрыв
sk_sk: Medzera
uk: Роздільник

source: Separator
es_es: Separador
nb_no: Skille
ru_ru: Разделитель
sk_sk: Oddeľovač
uk: Розділювач

source: Grid
es_es: Rejilla
nb_no: Rutemønster
ru_ru: Сетка
sk_sk: Mriežka
uk: Сітка

source: Archive
es_es: Archivo
nb_no: Arkiv
ru_ru: Архив
sk_sk: Archív
uk: Архів

source: Default Posts
es_es: Las publicaciones predeterminadas
nb_no: Standardinnlegg
ru_ru: Сообщения по умолчанию
sk_sk: Východzie príspevky
uk: Записи за замовчуванням

source: Default Title Box
es_es: Cuadro de título predeterminado
nb_no: Standard tittelboks
ru_ru: Поле заголовка по умолчанию
sk_sk: Predvolený názov boxu
uk: Поле заголовку за замовчуванням

source: Portrait A
es_es: Retrato A
nb_no: Portrett A
ru_ru: Портрет А
sk_sk: Portrét A
uk: Портрет A

source: Masonry B
es_es: Masonry A
ru_ru: Блоки B
uk: Плитка B

source: Parallax Articles
es_es: Artículos Parallax
nb_no: Parallax-artikler
ru_ru: Параллакс Статьи
sk_sk: Články s parallax efektom
uk: Статті з паралаксом

source: Grid A
es_es: Rejilla A
ru_ru: Сетка А
sk_sk: Mriežka A
uk: Сітка A

source: Grid B
es_es: Rejilla B
ru_ru: Сетка B
sk_sk: Mriežka B
uk: Сітка B

source: Grid C
es_es: Rejilla C
ru_ru: Сетка C
sk_sk: Mriežka C
uk: Сітка C

source: Grid D
es_es: Rejilla D
ru_ru: Сетка D
sk_sk: Mriežka D
uk: Сітка D

source: Grid F
es_es: Rejilla F
ru_ru: Сетка F
sk_sk: Mriežka F

source: Grid Special Hover
es_es: Cuadrícula Especial Hover
ru_ru: Специальная сетка (Наведение)
uk: Спеціальний наведення на сітку

source: Grid Mix A
es_es: Mezcla de Rejilla A
ru_ru: Сетка Mix A
sk_sk: Mriežka mix A
uk: Сітка Mix A

source: Grid Mix B
es_es: Mezcla de Rejilla B
ru_ru: Сетка Mix B
sk_sk: Mriežka mix B
uk: Сітка Mix B

source: Grid Mix C
es_es: Mezcla de Rejilla C
ru_ru: Сетка Mix C
sk_sk: Mriežka mix C
uk: Сітка Mix C

source: Grid Mix D
es_es: Mezcla de Rejilla D
ru_ru: Сетка Mix D
sk_sk: Mriežka mix D
uk: Сітка Mix D

source: Grid Mix E
es_es: Mezcla de Rejilla E
ru_ru: Сетка Mix E
sk_sk: Mriežka mix E
uk: Сітка Mix E

source: Grid Mix F
es_es: Mezcla de Rejilla F
ru_ru: Сетка Mix F
sk_sk: Mriežka mix F
uk: Сітка Mix F

source: Grid Mix G
es_es: Mezcla de Rejilla G
ru_ru: Сетка Mix G
sk_sk: Mriežka mix G
uk: Сітка Mix G

source: Grid Classic Mix
es_es: Mezcla de Rejillas Clásicas
ru_ru: Классическая сетка
sk_sk: Klasická mriežka Mix
uk: Класична Mix сітка

source: Slider E
es_es: Deslizador E

source: Classic C
es_es: Clásico C
ru_ru: Классический C
sk_sk: Klasický C
uk: Класична C

source: Classic Big A
es_es: Clásico Grande A

source: Classic Big B
es_es: Clásico Grande B

source: Classic B
es_es: Clásico B
ru_ru: Классический B
sk_sk: Klasický B
uk: Класична B

source: Thumbnails
es_es: Miniaturas
nb_no: Miniatyrbilder
ru_ru: Миниатюры
sk_sk: Miniatúry
uk: Мініатюри

source: Classic D
es_es: Clásico D
ru_ru: Классический D
sk_sk: Klasický D
uk: Класична D

source: Classic E
es_es: Clásico E
ru_ru: Классический E
sk_sk: Klasický E
uk: Класична E
