Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: First One Big
es_es: Solo primero grande
nb_no: Første én stor
ru_ru: Большой первый блок
sk_sk: Prvý veľký

source: Mini Call To Action
es_es: Minillamada a la acción
ru_ru: Призыв к действию (мини)

source: Background wrapper
es_es: Envoltura de fondo
ru_ru: Фоновая обложка

source: Background Wrapper
es_es: Envoltorio de fondo
ru_ru: Фоновая обложка

source: Columns (2)
es_es: Columnas (2)
ru_ru: Колонки (2)
sk_sk: Stĺpce (2)
uk: Стовпці (2)

source: Columns (3)
es_es: Columnas (3)
ru_ru: Колонки (3)
sk_sk: Stĺpce (3)
uk: Стовпці (3)

source: Columns (4)
es_es: Columnas (4)
ru_ru: Колонки (4)

source: Author List
es_es: Lista de Autores
nb_no: Forfatterliste
ru_ru: Список авторов
sk_sk: Zoznam autorov
uk: Список автора

source: Search
es_es: Buscar
nb_no: Søk
ru_ru: Поиск
sk_sk: Hľadať
uk: Пошук

source: Collapsible
es_es: Plegable
uk: Складні

source: Collapsible Content
es_es: Contenido plegable

source: Scroller Content
es_es: Contenido del scroller

source: YouTube Playlist
es_es: Lista de reproducción de YouTube
uk: Список відтворення YouTube

source: Youtube Playlist
es_es: Lista de reproducción de YouTube
uk: Список відтворення Youtube

source: Link
es_es: Enlace

source: Custom Grid
es_es: Cuadrícula personalizada

source: Block Title + Subtitle
es_es: Título del bloque + Subtítulo
ru_ru: Заголовок блока + Подзаголовок

source: Trending
es_es: Tendencias
nb_no: Populært
ru_ru: В тренде
sk_sk: Populárne
uk: У тренді

source: Slide Menu
es_es: Menú Deslizador
nb_no: Slide-meny
ru_ru: Слайд меню
sk_sk: Výsuvné Menu
uk: Меню, що ковзає

source: Reading Mode
es_es: Modo de lectura
nb_no: Lesemodus
ru_ru: Режим чтения
sk_sk: Mód čítania
uk: Режим читання

source: Login Icon
es_es: Icono de login
nb_no: Logg inn-ikonet
ru_ru: Иконка входа
sk_sk: Prihlasovacia ikona
uk: Іконка входу

source: If you do not have a WhatsApp Business Number set, then this icon is only visible on Mobile and Tablets
es_es: Si no tienes un número de negocio de WhatsApp establecido, entonces este icono sólo es visible en móviles y tabletas
ru_ru: Если у вас не установлен WhatsApp Business, этот значок отображается только на мобильных устройствах и планшетах

source: Subscribe
es_es: Suscribirse
nb_no: Registrér
ru_ru: Подписаться
sk_sk: Odoberať
uk: Підписка

source: Cart
es_es: Carrito
nb_no: Handlekurv
ru_ru: Корзина
sk_sk: Košík
uk: Кошик

source: Search Type
es_es: Buscar
nb_no: Søketype
ru_ru: Тип поиска
sk_sk: Typ vyhľadávania
uk: Вид пошуку

source: Modal
es_es: Ventana modal
ru_ru: Модальное окно
sk_sk: Vyskakovacie okno
uk: Модальне вікно

source: Dropdown
es_es: Desplegable
nb_no: Nedtrekksmeny
ru_ru: Выпадающий список
sk_sk: Rozbaľovacie
uk: Випадаючий список

source: Video (Self-hosted)
es_es: Vídeo (autohospedado)
ru_ru: Видео (Внутренний источник)
sk_sk: Video (interné)
uk: Відео (власний хостинг)

source: Video (External)
es_es: Vídeo (externo)
ru_ru: Видео (Внешний источник)
sk_sk: Video (externé)
uk: Відео (зовнішнє)

source: Image Fallback
es_es: Reserva de imagen
ru_ru: Запасное изображение
sk_sk: Záložný obrázok

source: Font Color
es_es: Color de fuente
nb_no: Fontfarge
ru_ru: Цвет шрифта
sk_sk: Farba písma
uk: Колір шрифту

source: Select one color for single color. Select two for gradient effect
es_es: Seleccione un color para un solo color. Seleccione dos para el efecto de degradado
nb_no: Velg én farge for ensfarget. Velg to farger for graderingseffekt
ru_ru: Выберите один цвет для сплошной заливки. Выберите два цвета для эффекта градиента
sk_sk: Zvoľ jednu farbu pre jednofarebnosť. Zvoľ dve farby pre efekt prechodu
uk: Виберіть один колір для одного кольору. Виберіть два для ефекту градієнта

source: Image Transparency
es_es: Transparencia de imagen
nb_no: Bildegjennomsiktighet
ru_ru: Прозрачность изображения
sk_sk: Priehľadnosť obrázku
uk: Прзорість зображення

source: Background Image Style
es_es: Estilo Imagen de Fondo
nb_no: Bildestil for bakgrunnsbilde
ru_ru: Стиль фонового изображения
sk_sk: Štýl obrázku pozadia
uk: Стиль зображення для фону

source: Change in Dark Mode
es_es: Cambiar en modo oscuro
ru_ru: Изменение в темном режиме
uk: Зміна в темному режимі

source: All Above Title
es_es: Todo encima del título
nb_no: Alle over tittel
ru_ru: Над заголовком
sk_sk: Všetko nad nádpisom
uk: Все над заголовком

source: All Below Title
es_es: Todo debajo del título
nb_no: Alle under tittel
ru_ru: Под заголовком
sk_sk: Všetko pod nádpisom
uk: Все під заголовком

source: Above And Below Title
es_es: Por encima y por debajo del título
nb_no: Over og under tittel
ru_ru: Выше и ниже заголовка
sk_sk: Nad a pod nádpisom
uk: Над і під заголовком

source: Meta Elements Visibility
es_es: Visibilidad de meta Elements
nb_no: Meta-elementers synlighet
ru_ru: Отображение мета элементов
sk_sk: Viditeľnosť meta prvkov

source: Category/Comment Meta Location
es_es: Categoría/comentario meta ubicación
nb_no: Kategori/kommentar meta-lokasjon
ru_ru: Расположение рубрик/комментариев
sk_sk: Umiestnenie meta kategórie/komentárov

source: All Below Excerpt
es_es: Todo debajo del extracto
nb_no: Alle under ingress
ru_ru: Все ниже отрывка
sk_sk: Všetko pod výňatkom
uk: Все під витягом

source: Below Title And Below Excerpt
es_es: Debajo del título y debajo del extracto
nb_no: Nedenfor tittel og under ingress
ru_ru: Под названием и отрывком
sk_sk: Pod názvom a pod výňatkom
uk: Під заголовком та під витягом

source: Meta Elements Location
es_es: Ubicación de meta Elements
nb_no: Plassering for meta-elementer
ru_ru: Расположение мета элементов
sk_sk: Umiestnenie Meta prvkov

source: Meta Elements Output Style
es_es: Meta Elements estilo de salida
nb_no: Output-stil for meta-elementer
ru_ru: Стиль вывода мета элементов
sk_sk: Štýl výstupu Meta prvkov

source: Author
es_es: Autor
nb_no: Forfatter
ru_ru: Автор
sk_sk: Autor
uk: Автор

source: By Author On Date In Category
es_es: Por Autor En Fecha En Categoría
nb_no: Av forfatter På dato I kategori
ru_ru: Текстом "От автора и т.д."
sk_sk: Od Autorra Dňa v kategóriach
uk: За автором по даті у категорії

source: Elements With Icons
es_es: Elementos con iconos
nb_no: Elementer med ikoner
ru_ru: Элементы со значками
sk_sk: Prvky s ikonami
uk: Елементи з іконками

source: Author Name
es_es: Nombre del autor
nb_no: Navn på forfatter
ru_ru: Имя автора
sk_sk: Meno autora
uk: Ім'я автора

source: Author Avatar
es_es: Avatar del autor
nb_no: Forfatter-avatar
ru_ru: Аватар автора
sk_sk: Avatar autora
uk: Аватарка автора

source: Categories
es_es: Categorías
nb_no: Kategorier
ru_ru: Рубрики
sk_sk: Kategórie
uk: Категорії

source: If a color is needed this will come from the category color. If no color is set there, then the color used is the global accent color
es_es: Si se necesita un color, esto vendrá del color de la categoría. Si no se establece ningún color, entonces el color utilizado es el color de acento global
nb_no: Hvis en farge er nødvendig vil dette komme fra kategorienfarge. Hvis ingen farger er angitt der, er fargen som brukes den globale uthevingsfargen
ru_ru: Если необходим цвет, то он может исходить из настроек определенной рубрики. Если цвет не установлен там, то будет использоваться глобальный акцентный цвет
sk_sk: Ak potrebuješ špecifickú farbu, tá bude pochádzať z farby kategórie. Ak tam nie je nastavená žiadna iná, potom je použitá prízvuková globálna farba

source: Category Design
es_es: Categoría diseño
nb_no: Kategoridesign
ru_ru: Дизайн рубрик
sk_sk: Dizajn kategórie
uk: Дизайн категорії

source: Standard Text
es_es: Texto estándar
nb_no: Standardtekst
ru_ru: Стандартный текст
sk_sk: Štandardný text
uk: Стандартний текст

source: Color Background
es_es: Fondo de color
nb_no: Fargebakgrunn
ru_ru: Цветной фон
sk_sk: Farba pozadia
uk: Колір фону

source: Color Underline
es_es: Subrayado con color
nb_no: Understreket farge
ru_ru: Цветное подчеркивание
sk_sk: Farba podčiarknutia

source: Colored Text
es_es: Texto con color
nb_no: Farget tekst
ru_ru: Цветной текст
sk_sk: Farebný text
uk: Кольоровий текст

source: Dark Background
es_es: Fondo oscuro
nb_no: Mørk bakgrunn
ru_ru: Темный фон
sk_sk: Tmavé pozadie
uk: Темний фон

source: Comment Count
es_es: Número de comentarios
nb_no: Antall kommentarer
ru_ru: Кол-во комментариев
sk_sk: Počet komentárov
uk: Кількість коментарів

source: Updated Date
es_es: Fecha actualizada
ru_ru: Дата обновления

source: Read Time
es_es: Tiempo de lectura
nb_no: Lesetid
ru_ru: Время чтения
sk_sk: Čas čitateľnosti
uk: Час читання

source: Like Count
es_es: Cantidad De Likes
nb_no: Likes
ru_ru: Счетчик лайков
sk_sk: Počet lajkov
uk: Кількість лайків

source: Views Count
es_es: Veces visto
nb_no: Antall visninger
ru_ru: Количество просмотров
sk_sk: Počet videní
uk: Кількість переглядів

source: Subtitles
es_es: Subtítulos
nb_no: Undertitler
ru_ru: Подзаголовок
sk_sk: Podnázvy
uk: Субтитри

source: Show Last Updated Date
es_es: Mostrar fecha de última actualización
nb_no: Vis «sist redigert»-dato
ru_ru: Дата обновления
sk_sk: Zobraziť posledný datum úpravy

source: Excerpts
es_es: Extractos
nb_no: Ingresser
ru_ru: Отрывки
sk_sk: Výňatky
uk: Витяги

source: Pinterest Save Button
es_es: Botón Guardar Pinterest
nb_no: Lagre-knappen på Pinterest
ru_ru: Кнопка сохранить в Pinterest
uk: Кнопка збереження Pinterest

source: Read More Button
es_es: Botón Leer Más
nb_no: Les mer-knapp
ru_ru: Кнопка «Подробнее»
sk_sk: Tlačidlo Čítať viac
uk: Кнопка "Читати ще"

source: Read More
es_es: Leer más
nb_no: Les mer
ru_ru: Подробнее
sk_sk: Čítať viac

source: Customize Button
es_es: Botón Personalizar
ru_ru: Настройка кнопки

source: Button Text Color
es_es: Color del texto del botón
ru_ru: Цвет текста кнопки

source: Button Shape
es_es: Forma del botón
ru_ru: Стиль кнопки

source: Button Fill
es_es: Relleno de botones
ru_ru: Заливка

source: Title Background Color
es_es: Color de fondo del título
nb_no: Bakgrunnsfarge for tittel
ru_ru: Цвет фона заголовка
sk_sk: Farba pozadia nádpisu
uk: Колір фону заголовку

source: Background Style
es_es: Estilo de fondo
nb_no: Bakgrunnsstil
ru_ru: Стиль фона
sk_sk: Štýl pozadia
uk: Стиль фону

source: Solid Color
es_es: Color sólido
nb_no: Solid farge
ru_ru: Чистый цвет
sk_sk: Jednotná farba
uk: Суцільний колір

source: Overlay Color
es_es: Color de superposición
nb_no: Overlay farge
ru_ru: Цвет наложения
sk_sk: Farba prekrytia
uk: Колір накладання

source: Touch Edges
es_es: Ancho al borde
nb_no: Berøringskanter
ru_ru: До краев
sk_sk: Dotyk s okrajom

source: Text Hover Color
es_es: Color de texto al pasar puntero del ratón
nb_no: Tekstfarge (hover)
ru_ru: Цвет текста при наведении
sk_sk: Farba textu po nadídení myšou
uk: Колір тексту наведення

source: Image Overlay Color
es_es: Color de la cobertura de imagen
nb_no: Farge for bilde-overlay
ru_ru: Цвет наложения изображения
sk_sk: Farba prekrytia obrázku

source: Tile Gradient
es_es: Mosaico degradado
nb_no: Gradering
ru_ru: Градиент
sk_sk: Prechod dlaždice

source: Any blank tile gradients will automatically use the gradient set for Tile Gradient #1
es_es: Cualquier degradado de mosaico en blanco utilizará automáticamente el conjunto de degradados de degradado de mosaico #1
nb_no: Eventuelle tomme tile-graderinger vil automatisk bruke graderingssettet for Tile Gradering #1
ru_ru: Любые пустые градиенты плиток будут автоматически использовать цвета, установленные для Градиент #1
sk_sk: Všetky prechody s prázdnymi dlaždicami automaticky použijú sadu gradientov pre prechod dlaždíc #1
uk: Будь-які порожні градієнти плитки автоматично використовують набір градієнтів для градієнта плитки #1

source: Overlay Opacity
es_es: Opacidad de superposición
nb_no: Gjennomsiktig overleggsfarge
ru_ru: Наложение непрозрачности
sk_sk: Viditeľnosť prekrytia
uk: Непрозорість накладання

source: Overlay Opacity Hover
es_es: Opacidad del efecto hover
nb_no: Hover for gjennomsiktig overleggsfarge
ru_ru: Непрозрачность при наведении
sk_sk: Krycie prekrytie po nadídení myšou

source: Rounded Image Corners
es_es: Esquinas de imagen redondeadas
nb_no: Avrundede bildehjørner
ru_ru: Закругленные углы изображения
uk: Заокруглені кути зображення

source: Tile Separation
es_es: Separación de las entradas
nb_no: Tile-separering
ru_ru: Разделение плиток
sk_sk: Oddelenie dlaždice
uk: Розділення плитки

source: Animations
es_es: Animaciones
nb_no: Animasjoner
ru_ru: Анимация
sk_sk: Animácie
uk: Анімації

source: Rotate Right
es_es: Rotar derecha

source: Rotate Left
es_es: Rotar izquierda

source: Image Color Effect
es_es: Efecto Color de imagen
ru_ru: Цветовой эффект изображения

source: Image Color Effect (Hover)
es_es: Efecto Color de imagen (Hover)
ru_ru: Цветовой эффект изображения (при наведении)

source: Default Layout
es_es: Diseño predeterminado
nb_no: Standard-layout
ru_ru: Макет по умолчанию
sk_sk: Východzie rozloženie
uk: Макет за замовчуванням

source: Select the default layout for this taxonomy. It is possible to override this when editing individual taxonomies.
es_es: Seleccione el diseño predeterminado para esta taxonomía. Es posible anular esta modificación al editar taxonomías individuales.
nb_no: Velg standardoppsettet for denne taksonomien. Det er mulig å overstyre dette ved redigering av individuelle taksonomier.
ru_ru: Выберите макет по умолчанию для этой таксономии. Это можно изменить при редактировании отдельных таксономий.
sk_sk: Vyber predvolené rozloženie pre túto taxonómiu. Toto je možné prepísať pri úprave jednotlivých taxonómií.

source: Screen Edge To Edge layout
es_es: Ancho borde a borde
nb_no: Skjermkant til kant-oppsett
ru_ru: Экран от края до края
sk_sk: Rozloženie okraja obrazovky po okraj

source: Exclude Certain Categories
es_es: Excluir ciertas categorías
nb_no: Ekskluder enkelte kategorier
ru_ru: Исключить определенные рубрики
sk_sk: Vynechať konkrétne kategórie
uk: Виключити окремі категорії

source: Categories To Exclude
es_es: Categorías para excluir
nb_no: Kategorier som skal ekskluderes
ru_ru: Рубрики для исключения
sk_sk: Kategórie na vynechanie
uk: Категорії для виключення

source: Default Post Order
es_es: Orden postal predeterminada

source: Select the default pagination style for this taxonomy. It is possible to override this when editing individual taxonomies.
es_es: Seleccione el estilo de paginación predeterminado para esta taxonomía. Es posible anular esta modificación al editar taxonomías individuales.
nb_no: Velg standard pagineringsstil for denne taksonomien. Det er mulig å overstyre dette ved redigering av individuelle taksonomier.
ru_ru: Выберите стиль разбиения на страницы по умолчанию для этой таксономии. Это можно переопределить при редактировании отдельных таксономий.
sk_sk: Vyber predvolený štýl stránkovania pre túto taxonómiu. Toto je možné prepísať pri úprave jednotlivých taxonómií.
uk: Оберіть тип розбивки по сторінках для таксономій за замовчуванням. Це можна змінити, коли редагуєте окремі таксономії.

source: A To Z
es_es: A a la Z
nb_no: A til Å

source: Most Liked
es_es: Con Mas Me Gustas
nb_no: Mest likte
ru_ru: Нравящиеся
sk_sk: Najobľúbenejšie
uk: Найбільш вподобане

source: Top Review Scores
es_es: Principales puntuaciones de revisión

source: Pagination Type
es_es: Tipo de Paginación
nb_no: Pagineringstype
ru_ru: Тип разбиения на страницы
sk_sk: Typ stránkovania

source: Numbered pages
es_es: Páginas numeradas
nb_no: Nummererte sider
ru_ru: Пронумерованные страницы
sk_sk: Očíslované strany
uk: Пронумеровані сторінки

source: Load More button
es_es: Botón de Cargar Más
nb_no: Last mer-knapp
ru_ru: Кнопка "Загрузить больше"
sk_sk: Tlačidlo Načítať viac
uk: Кнопка "Завантажити ще"

source: Load Button Once Then Infinite
es_es: Botón de carga una vez después infinito
nb_no: Last mer-knapp én gang, deretter uendelig
ru_ru: Загрузить еще один раз, затем бесконечный список
sk_sk: Tlačidlo načítať len raz, potom vynutie
uk: Кнопка "Завантажити ще", потім безкінечна прокрутка

source: Default Sidebar Location
es_es: Ubicación de la barra lateral predeterminada
nb_no: Plassering av Standard sidepanel
ru_ru: Расположение боковой панели по умолчанию
sk_sk: Predvolená pozícia bočného panelu
uk: Розміщення бічної панелі за замовчуванням

source: Select the default sidebar location. This only applies to layouts with sidebars. It is possible to override this when editing individual taxonomies.
es_es: Seleccione la ubicación de la barra lateral predeterminada. Esto sólo se aplica a los diseños con barras laterales. Es posible ignorar esta opción al editar taxonomías individuales.
nb_no: Velg plassering for standard sidepanel. Dette gjelder bare oppsett med sidepanel. Det er mulig å overstyre dette ved redigering av individuelle taksonomier.
ru_ru: Выберите расположение боковой панели по умолчанию. Это относится только к макетам с боковыми панелями. Так же можно переопределить при редактировании отдельных таксономий.
sk_sk: Vyber predvolené umiestnenie bočného panela. Platí to iba pre rozloženia s bočnými panelmi. Toto je možné prepísať pri úprave jednotlivých taxonómií.
uk: Виберіть розташування бічної панелі за замовчуванням. Це стосується лише макетів з бічними панелями. Це можна змінити, коли редагуєте окремі таксономії.

source: Ad Above Posts
es_es: Anuncio sobre entradas
nb_no: Reklame over innlegg
ru_ru: Реклама над записями
sk_sk: Reklama nad príspevkami
uk: Реклама над записами

source: To make the site extra safe - only shortcodes or HTML code is allowed here. For Javascript ads (i.e. AdSense) you need to put it in a shortcode. If you do not know how, check the theme documentation for help and more info.
es_es: Para que el sitio sea extra seguro, solo se permiten shortcodes o código HTML aquí. Para los anuncios de JavaScript (es decir, AdSense) es necesario ponerlo en un shortcode. Si no sabe cómo, consulte la documentación del tema para obtener ayuda y más información.
nb_no: For å gjøre nettsiden ekstra trygg; kun shortcodes eller HTML-kode er tillatt her. For Javascript-annonser (eksempelvis AdSense) må du bruke shortcode. Hvis du ikke vet hvordan, kan du sjekke temadokumentasjonen for hjelp og mer informasjon.
ru_ru: Чтобы сделать сайт более безопасным - здесь разрешены только шорткоды и HTML-код. Для рекламы Javascript (например, AdSense) вам нужно поместить ее в шорткод. Если вы не знаете как, обратитесь к документации по теме за помощью и дополнительной информацией.
sk_sk: Aby bola stránka extra bezpečná - sú tu povolené iba shortkódy alebo kôd HTML. V prípade reklám Javascript (t.j. AdSense) ich musíte vložiť do shortkódu. Ak neviete ako, pozrite si dokumentáciu témy, kde nájdete pomoc a ďalšie informácie.
uk: Щоб забезбечити додаткову безпеку сайтові, тут дозволяються лише шорткоди або HTML-код. Для реклами на Javascript (наприклад, AdSense) потрібно помістити її в шорткод. Якщо ви не знаєте, як це зробити, перевірте документацію на цю тему для отримання довідки та додаткової інформації.

source: Ad Below Posts
es_es: Anuncio debajo de entradas
nb_no: Reklame under innlegg
ru_ru: Реклама под записями
sk_sk: Reklama pod príspevkami
uk: Реклама перед записом

source: Add Button
es_es: Añadir Botón

source: If you set the url to #subscribe or #login the button will open the subscribe or login modal
es_es: Si establece la url en #subscribe o #login el botón abrirá el modal de suscripción o inicio de sesión
nb_no: Hvis du setter url-adressen til #subscribe eller #login åpner knappen abonneringen eller innloggingen modal

source: Small
es_es: Pequeño
ru_ru: Маленький

source: Medium
es_es: Mediano

source: Open In New Window
es_es: Abrir en nueva ventana

source: Text Font Size
es_es: Tamaño de fuente de texto

source: Specific Posts/Pages
es_es: Entradas/páginas específicas
nb_no: Spesifikke innlegg/sider
ru_ru: Особые посты/страницы
sk_sk: Konkrétne príspevky/stránky
uk: Специфічні Записи/Сторінки

source: Tags
es_es: Etiquetas
nb_no: Stikkord
ru_ru: Метки
sk_sk: Tagy
uk: Тегі

source: Top Of Site Block
es_es: Bloque Arriba Del Sitio
nb_no: Blokk for toppen av nettsiden
ru_ru: Блок в верхней части сайта
sk_sk: Blok na vrchu stránky

source: Show a block with posts/pages/products/etc or an Instagram feed at the top of your site
es_es: Muestra un bloque con entradas/páginas/productos/etc. o un Instagram en la parte superior de tu sitio
nb_no: Vis en blokk med innlegg/sider/produkter/etc eller en Instagram-feed på toppen av nettstedet
ru_ru: Показывает блок с записями/страницами/продуктами/и т.д. или лентой Instagram в верхней части вашего сайта
sk_sk: Zobraziť blok s článkami/stránkami/produktmi/atď. alebo svoj Instagram v hornej časti stránky
uk: Виведіть блок із записами/сторінками/продуктами/і т.п. або фид Instagramу зверху на своєму сайті

source: Block Width
es_es: Ancho de bloque
nb_no: Blokkbredde
ru_ru: Стиль
sk_sk: Šírka bloku

source: Top Of Site Posts
es_es: Entradas Arriba Del Sitio
nb_no: Innlegg på toppen av nettsiden
ru_ru: Популярные записи
sk_sk: Články na vrchu stránky

source: Only Show On homepage
es_es: Solo mostrar en la Página principal
nb_no: Vis kun på hjemmesiden
ru_ru: Показывать только на главной странице
sk_sk: Ukázať iba na hlavnej stránke
uk: Показувати лише на домашній сторінці

source: Show Block On Mobile Devices
es_es: Mostrar bloque en dispositivos móviles
nb_no: Vis blokk på mobile enheter
ru_ru: Показать блок на мобильных устройствах
sk_sk: Ukázať blok na mobilných zariadeniach
uk: Показувати блок на мобільних пристроях

source: Parallax Animation
es_es: La animación Parallax
nb_no: Parallax-animasjon
ru_ru: Параллакс
sk_sk: Animaćia Parallaxu
uk: Паралакс-анімація

source: Add Block Title
es_es: Agregar título de bloque
nb_no: Legg til blokktittel
ru_ru: Добавить заголовок блока
sk_sk: Pridať nádpis bloku
uk: Додати заголовок блоку

source: Featured
es_es: Destacado
nb_no: Fremhevet
ru_ru: Рекомендуемые
sk_sk: Vybrané
uk: Рекомендовані

source: Order by
es_es: Ordenar por
nb_no: Sorter etter
ru_ru: Упорядочить по
sk_sk: Zoradiť podľa
uk: Сортувати за

source: IDs (e.g. 8,2,11)
es_es: IDs (p. ej., 8, 2, 11)
nb_no: IDer (f.eks. 8,2,11)
ru_ru: ID (например: 8, 2, 11)
sk_sk: IDčka (napr. 8,2,11)
uk: Ідентифікатори (наприклад, 8,2,11)

source: Instagram Feed Above Header
es_es: Instagram Arriba Del Sitio
nb_no: Instagram-feed over heading
ru_ru: Лента Instagram
sk_sk: Instagram nad hlavičkou
uk: Фид Instagramу над заголовком

source: Instagram Feed Shortcode
es_es: Código corto de Instagram Feed

source: Due to big Instagram changes, they have banned all methods of accessing Instagram data, except for certain apps asking users for direct permissions. Click here to see how to get a shortcode
es_es: Debido a los grandes cambios de Instagram, han prohibido todos los métodos de acceso a los datos de Instagram, excepto para ciertas aplicaciones que piden a los usuarios permisos directos. Haga clic aquí para ver cómo obtener un shortcode
nb_no: På grunn av store Instagram-endringer har de forbudt alle metoder for å få tilgang til Instagram-data, bortsett fra visse apper som ber brukere om direkte tillatelser. Klikk her for å se hvordan du får en kortkode

source: Advertisement Above Site
es_es: Anuncio arriba del sitio
nb_no: Annonse over nettstedinnholdet
ru_ru: Реклама над сайтом
sk_sk: Reklama nad stránkou
uk: Реклама над сайтом
