Repository: ethn66/ahmed3li
Catalog: languages/*.po
Languages: es_es, nb_no, ru_ru, sk_sk, uk

source: Widget Titles
es_es: Títulos de widgets
nb_no: Modul Titler
ru_ru: Заголовки виджетов
sk_sk: Nadpisy widgetov
uk: Назви віджетів

source: Product Page: Small Hero
es_es: Página del producto: Pequeño héroe

source: Main Title
es_es: Título Principal
nb_no: Hovedtittel
ru_ru: Основной заголовок
sk_sk: Hlavný názov
uk: Основний заголовок

source: Main Price
es_es: Precio principal

source: Product Page: Medium Hero
es_es: Página del producto: Héroe medio

source: Product Page: Large Hero
es_es: Página del producto: Gran héroe

source: Classic Blocks
es_es: Bloques clásicos
nb_no: Klassiske blokker
ru_ru: Классические блоки
sk_sk: Klasické bloky
uk: Класичні блоки

source: Large Block Post Prices
es_es: Precios de los postes de bloque grande

source: Medium Block Post Prices
es_es: Precios de postes de bloque medio

source: Thumbnail Block Post Prices
es_es: Precios de post de bloqueo de miniaturas

source: Letter Spacing
es_es: Espacio entre letras
nb_no: Bokstavavstand
ru_ru: Межбуквенное расстояние
sk_sk: Medzery medzi písmenami
uk: Інтервал між літерами

source: Logos (Text ones)
es_es: Logotipos (textos)
nb_no: Logoer (tekst)

source: Bylines
es_es: Info de entradas
nb_no: Byliner
ru_ru: Подпись
sk_sk: Bylajny

source: Inside Post Pages
es_es: Dentro de las páginas postales

source: Header Area
es_es: Área de encabezado

source: Dropdown Menu Items
es_es: Elementos del menú desplegable

source: Footer Area
es_es: Area del pie de página

source: Underlines
es_es: Subraya

source: Article Text Links
es_es: Enlaces de texto del artículo

source: Underline
es_es: Subrayado

source: Underline On Hover
es_es: Subrayado en Homer
nb_no: Understrek ved peking

source: Article Text Links Style
es_es: Estilo de enlaces de texto de artículo

source: Double
es_es: Doble
nb_no: Dobbel

source: Wavy
es_es: Ondulado
nb_no: Bølgete

source: Uppercase Text
es_es: Texto en mayúsculas
ru_ru: Верхний регистр
sk_sk: Veľké písmená

source: Block Main Title
es_es: El título principal del bloque
nb_no: Hovedtittel for blokk
ru_ru: Заголовок основного блока
sk_sk: Hlavný nadpis bloku
uk: Назва головного блоку

source: Block Main Subtitle
es_es: El subtítulo principal del bloque
nb_no: Subtittel for blokk
ru_ru: Подзаголовок основного блока
sk_sk: Hlavný podnadpis bloku
uk: Підназва головного блоку

source: Classic Block Post Titles
es_es: Títulos de entradas en bloques clásicos
nb_no: Titler for innlegg med klassisk blokk
ru_ru: Заголовок классических блоков
sk_sk: Nadpisy klasických blokov
uk: Назви записів класичного блоку

source: Grid Block Post Titles
es_es: Títulos de entradas en rejillas
nb_no: Titler for innlegg med gridblokk
ru_ru: Заголовки блоков сетки
sk_sk: Názvy článkov bloku mriežky
uk: Назви записів сітчастого блоку

source: Slider Block Post Titles
es_es: Títulos de entradas en sliders
nb_no: Titler for innlegg med sliderblokk
ru_ru: Заголовок блоков слайдеров
sk_sk: Nadpisy bežcov
uk: Назви записів блока-слайдера

source: Main Title Inside Posts
es_es: Título principal dentro de entradas
nb_no: Hovedtittel i innlegg
ru_ru: Главный заголовок внутри записей
sk_sk: Hlavný nadpis v článkoch

source: Read More Links (Classic Blocks)
es_es: Leer más enlaces (bloques clásicos)
ru_ru: Ссылка "Подробнее" (Классические блоки)

source: Read More Links (Grid Blocks)
es_es: Leer más enlaces (bloques de cuadrícula)
ru_ru: Ссылка "Подробнее" (Сетка)

source: Headings Inside Articles
es_es: Título principal dentro de entradas
ru_ru: Заголовки внутри статей
sk_sk: Nadpisy v článkoch

source: Bold Text
es_es: Texto en negrita
nb_no: Fet tekst
ru_ru: Жирный текст
sk_sk: Hrubé písmo
uk: Жирний текст

source: Small Thumbnail Titles
es_es: Títulos de miniaturas pequeñas
ru_ru: Заголовки миниатюр

source: Read More Titles
es_es: Leer más títulos
ru_ru: Кнопка «Подробнее»

source: Text Colors
es_es: Colores de Texto
nb_no: Tekstfarger
ru_ru: Цвет текста
sk_sk: Farby písma
uk: Кольори тексту

source: Block Post Headings
es_es: Títulos de entradas en bloques
nb_no: Overskrifter for blokkinnlegg
ru_ru: Заголовки записей блоков
sk_sk: Nadpisy článkov v bloku

source: Links
es_es: Enlaces
nb_no: Linker
ru_ru: Ссылки
sk_sk: Odkazy
uk: Посилання

source: Links (Hover)
es_es: Enlaces (Hover)
nb_no: Koblinger (hover)
ru_ru: Ссылки (при наведении)
sk_sk: Odkazy (Po nadídení)

source: Read More Links
es_es: Enlaces Leer más
nb_no: Les mer-linker
ru_ru: Читать больше ссылки
sk_sk: Odkazy Čítať viac

source: Text Colors (Dark Mode)
es_es: Colores de texto (modo oscuro)
ru_ru: Цвета текста (темный режим)

source: Italic Text
es_es: Texto en cursiva
nb_no: Kursiv tekst
ru_ru: Курсивный текст
sk_sk: Šikmé písmo
uk: Текст курсивом

source: Post Subtitles
es_es: Subtítulos De Entradas
nb_no: Undertittel på innlegg
ru_ru: Субтитры
sk_sk: Podnázvy príspevku
uk: Підзаголовки постів

source: Footer Width
es_es: Ancho del pie de página
nb_no: Breddet på footer
ru_ru: Ширина подвала
sk_sk: Šírka zápätia
uk: Ширина футеру

source: Full-screen or boxed width
es_es: Ancho de pantalla completa o con límite
nb_no: Fullskjerm eller bokset bredde
ru_ru: На весь экран или ограничено содержимым
sk_sk: Na celú obrazovku alebo boxed šŕika
uk: Ширина на весь екран або фикована

source: Footer Reveal Effect
es_es: Pie de página efecto de revelación
ru_ru: Эффект раскрытия

source: Your header area should also be set to "screen edge to edge width" to avoid footer overlapping the background
es_es: El área del encabezado también debe establecerse en "borde de pantalla a ancho de borde" para evitar que el pie de página superponga el fondo
ru_ru: Область шапки также должна быть установлена на «от края до края», чтобы избежать наложения фона подвала

source: Base Footer Design
es_es: Diseño de pie de base
nb_no: Basisdesign for footer
ru_ru: Основной дизайн подвала
sk_sk: Dizajn základne pätičky
uk: Основний дизайн футеру

source: Top Divider Shape
es_es: Forma de divisor superior
ru_ru: Форма верхнего разделителя
sk_sk: Tvar horného oddeľovaču

source: Border Above Footer
es_es: Borde por encima del pie
nb_no: Kantlinje over footer
ru_ru: Граница над подвалом
sk_sk: Okraj nad zápätím
uk: Межа над футером

source: Logo Area Spacing Above
es_es: Espacio arriba del logo
nb_no: Mellomrom over logoområde
ru_ru: Расстояние выше логотипа
sk_sk: Oblasť loga (medzera nad)

source: Logo Area Spacing Below
es_es: Espacio debajo del logo
nb_no: Mellomrom under logoområde
ru_ru: Расстояние ниже логотипа
sk_sk: Oblasť loga (medzera pod)

source: Widget Area Spacing Above
es_es: Espaciado arriba de los widgets
nb_no: Mellomrom over widget-område
ru_ru: Интервал области выше виджетов
sk_sk: Medzera oblasti nad widgetami

source: Widget Area Spacing Below
es_es: Espaciado debajo de los widgets
nb_no: Mellomrom under widget-område
ru_ru: Интервал области ниже виджетов
sk_sk: Medzera oblasti pod widgetami

source: Lower Footer Area Spacing Above
es_es: Espaciado arriba de la parte inferior del pie
nb_no: Lavere mellomrom for footer-område over
ru_ru: Отступ сверху до области подвала
sk_sk: Medzera oblasti nad spodnou pätičkou

source: Lower Footer Area Spacing Below
es_es: Espaciado debajo de la parte inferior del pie
nb_no: Lavere mellomrom for footer-område nedenfor
ru_ru: Отступ снизу после области подвала
sk_sk: Medzera oblasti pod spodnou pätičkou

source: Widget Area Layout
es_es: Diseño de área de widget
nb_no: Design for widget-område
ru_ru: Макеты области виджетов
sk_sk: Vzhľad oblasti widgetu

source: Mobile Widget Columns Quantity
es_es: Cantidad de columnas para widgets (móvil)

source: Show Footer Column Dividers
es_es: Mostrar divisores de columna de pie
nb_no: Vis skillelinjer for footer-spalter
ru_ru: Показать разделители в колонках подвала
sk_sk: Zobraziť oddeľovače stĺpcov pätičky
uk: Показати розділювачи стовпців у футері

source: Divider Design
es_es: Diseño de divisor
nb_no: Utforming av skillelinje
ru_ru: Стиль разделитея
sk_sk: Dizajn oddeľovača
uk: Дизайн розділювачів

source: Footer Logo
es_es: Logo en pie de página
ru_ru: Логотип
sk_sk: Logo pätičky
uk: Лого у футері

source: Footer Icons
es_es: Iconos del Footer
nb_no: Footer-ikoner
ru_ru: Значки подвала
sk_sk: Ikony pätičky
uk: Іконки у футері

source: Footer Widgets
es_es: Widgets del pie de página
nb_no: Widgeter i footer
ru_ru: Виджеты подвала
sk_sk: Widgety pätičky
uk: Віджети футеру

source: Centered Widget Titles
es_es: Centrar Títulos De Widgets
nb_no: Sentrerte widget-titler
ru_ru: Заголовки виджетов по центру
sk_sk: Centrované nadpisy widgetov
uk: Заголовки віджетів по центру

source: To Top Button
es_es: Hacia el Botón Superior
nb_no: Til toppen-knapp
ru_ru: К верхней кнопке
sk_sk: Tlačidlo "Späť hore"
uk: Кнопка "Вгору"

source: Show To Top Button
es_es: Mostrar Botón “Ir Arriba”
nb_no: Vis «Til toppen»-knapp
ru_ru: Показывать кнопку "Наверх"
sk_sk: Zobraziť tlačidlo "Späť hore"
uk: Показати кнопку "Вгору"

source: Fix To Bottom Corner
es_es: Fijar en la esquina del sitio
ru_ru: Зафиксировать в нижний угол
sk_sk: Zafixovať do spodného rohu

source: Arrow Color
es_es: Color de la flecha

source: Show Icon
es_es: Mostrar ícono
nb_no: Vis ikon
ru_ru: Показать иконку
sk_sk: Zobraziť ikonu
uk: Показати іконку

source: To Top Text
es_es: Texto De Botón “Ir Arriba”
nb_no: Til topptekst
ru_ru: Текст кнопки
sk_sk: Text "Späť hore"
uk: Текст кнопки "Вгору"

source: Instagram Block
es_es: Bloque de Instagram
nb_no: Instagram-blokk
ru_ru: Блок Instagram
sk_sk: Blok Instagramu
uk: Блок Instagramу

source: Show Instagram Block
es_es: Mostrar bloque de Instagram
nb_no: Vis Instagram-blokk
ru_ru: Показать блок Instagram
sk_sk: Zobraziť blok Instagramu
uk: Показати блок Instagramу

source: Above Footer
es_es: Sobre pie de página
nb_no: Over footer
ru_ru: Над подвалом
sk_sk: Nad pätičkou
uk: Над футером

source: Below Footer
es_es: Debajo del pie de página
nb_no: Under footer
ru_ru: Под подвалом
sk_sk: Pod pätičkou
uk: Під футером

source: Footer Menu Options
es_es: Opciones De menú De Pie De Sitio
nb_no: Menyvalg for footer
ru_ru: Настройки меню подвала
sk_sk: Nastavenia menu pätičky
uk: Опції меню у футері

source: Footer Advertisement
es_es: Anuncio En Pie De Sitio
nb_no: Annonse i footer
ru_ru: Реклама в подвале
sk_sk: Reklama pätičky
uk: Реклама у футері

source: Social Network Accounts
es_es: Cuentas de redes sociales
nb_no: Kontoer for sosiale nettverk
ru_ru: Аккаунты в социальных сетях
sk_sk: Účty sociálnych sietí
uk: Акаунти у соц. мережах

source: Set your account info once here and then to show the icons somewhere, go to the place you want (example: Header) and enable the icon to show there.
es_es: Establezca la información de su cuenta una vez aquí y luego muestre los iconos en algún lugar, vaya al lugar que desee (por ejemplo, Encabezado) y habilite el icono para que se muestre allí.
nb_no: Legg inn kontoinfo én gang her, deretter velger du hvor du vil vise ikonene. Gå til det stedet du ønsker (eksempel: header) for å aktivere ikonet for visning.
ru_ru: Установите здесь один раз данные своей учетной записи, а затем, чтобы где-то отображались значки, перейдите в нужное место (например, «Шапка сайта») и включите отображение значка там.
sk_sk: Tu nastav informácie o svojom účte a potom niekde zobraz ikony. Prejdi na požadované miesto (napríklad: Hlavička) a povoľ, aby sa tam daná ikona zobrazovala.

source: Needed if you want to use Facebook Messenger Sharing button, Facebook Comments or Like Box. Read theme documentation for more info.
es_es: Necesario si desea utilizar el botón Compartir de Facebook Messenger, Comentarios de Facebook o Like Box. Lea la documentación del tema para obtener más información.

source: Needed if wanting to display Facebook like counts.
es_es: Necesario si desea mostrar Facebook como cuenta.

source: Needed if you want to use the YouTube Playlist Tipi Builder block. See Zeen documentation to learn how to get one.
es_es: Necesario si desea utilizar el bloque Tipi Builder de lista de reproducción de YouTube. Consulte la documentación de Zeen para obtener uno.

source: Sidebar Design
es_es: Diseño de la barra lateral
nb_no: Design på sidepanel
ru_ru: Дизайн боковой панели
sk_sk: Dizajn bočného panela
uk: Дизайн бічної панелі

source: Sidebar Border
es_es: Borde barra lateral
nb_no: Kantlinje på sidepanel
ru_ru: Граница боковой панели
sk_sk: Ohraničenie bočného panela
uk: Межа бічної панелі

source: Padding Top
es_es: Espacio superior
nb_no: Toppavstand
ru_ru: Отступ сверху
sk_sk: Odsadenie hore
uk: Відступ зверху

source: Padding Bottom
es_es: Espacio Inferior
nb_no: Bunnavstand
ru_ru: Отступ снизу
sk_sk: Odsadenie dole
uk: Відступ знизу

source: Padding Left
es_es: Relleno Izquierdo
nb_no: Avstand venstre
ru_ru: Отступ слева
sk_sk: Odsadenie vľavo
uk: Відступ ліворуч

source: Padding Right
es_es: Relleno Derecho
nb_no: Avstand høyre
ru_ru: Отступ справа
sk_sk: Odsadenie vpravo
uk: Відступ праворуч

source: Sticky Sidebars
es_es: Barras laterales pegadas
nb_no: Sticky sidefelt
ru_ru: Плавающие боковые панели
sk_sk: Lepkavé bočné panely
uk: Липкі бічні панелі

source: Note: Some ad services do not allow their ads to be on sticky sidebars. If you plan on having ads in your sidebars, check your ad service's terms of use. For example AdSense does not allow this. Check theme documentation for relevant links to read about this. It is important to always comply with ad service terms to avoid getting your ad account in trouble.
es_es: Nota: Algunos servicios publicitarios no permiten que sus anuncios estén en barras laterales adhesivas. Si planeas tener anuncios en las barras laterales, consulta las condiciones de uso de tu servicio de anuncios. Por ejemplo, AdSense no lo permite. Consulte la documentación del tema para obtener enlaces relevantes para leer sobre esto. Es importante cumplir siempre los términos del servicio de anuncios para evitar que tu cuenta publicitaria se entormente.
nb_no: Merk: Noen annonsetjenester tillater ikke at annonsene deres er på sticky-sidefelt. Hvis du har planer om å ha annonser i sidestolpene, kontrollerer du annonsetjenestens vilkår for bruk. For eksempel; AdSense tillater ikke dette. Kontroller temadokumentasjonen for relevante koblinger om dette. Det er viktig å alltid etterkomme annonsetjenestevilkår for å unngå at annonsekontoen din havner i trøbbel.
ru_ru: Примечание: Некоторые рекламные сервисы не позволяют размещать рекламу в плавающих боковых панелях. Если вы планируете размещать рекламу здесь, то ознакомьтесь с условиями использования вашей рекламной службы. Например, AdSense не позволяет использовать такой метод рекламы. Проверьте документацию по теме на наличие соответствующих ссылок, чтобы прочитать об этом. Важно всегда соблюдать условия предоставления рекламных услуг, чтобы избежать проблем с рекламным аккаунтом.
sk_sk: Poznámka: Niektoré reklamné služby neumožňujú, aby sa ich reklamy nachádzali na lepivých bočných paneloch. Ak plánuješ mať reklamy na svojich bočákoch, skontroluj podmienky využívania reklamných služieb. AdSense to napríklad nepovoľuje. Ak si chceš prečítať o tejto téme, pozri si dokumentáciu. Je dôležité, aby ste vždy dodržiavali podmienky reklamných služieb, aby nedošlo k problémom s vašimi reklamnými účtami.

source: Tablet Devices
es_es: Dispositivos de tableta
nb_no: Nettbrett-enheter
ru_ru: Планшетные устройства
sk_sk: Tablet zariadenia

source: Sidebars On Portrait Tablet
es_es: Barras laterales en la tableta (modo vertical)
nb_no: Sidefelt på nettbrett når man er i portrettmodus
ru_ru: Боковые панели на планшете (Портрет)
sk_sk: Bočné panely v Tabletoch na výšku

source: Enable if you wish to show sidebars on tablet devices when in portrait mode. Due to screen size they usually appear under the content.
es_es: Habilite si desea mostrar barras laterales en dispositivos tablet cuando esté en modo vertical. Debido al tamaño de la pantalla, suelen aparecer debajo del contenido.
nb_no: Aktiver hvis du ønsker å vise sidefelt på nettbrett. På grunn av skjermstørrelse vises disse vanligvis under innholdet.
ru_ru: Включите, если хотите отображать боковые панели на планшетных устройствах в портретном режиме. Из-за размера экрана они обычно появляются под контентом.
sk_sk: Povoľ, ak chceš zobrazovať bočné panely na tablet zariadeniach v režime na výšku. Z dôvodu veľkosti obrazovky sa zvyčajne zobrazujú pod obsahom.

source: Mobile Devices
es_es: Dispositivos móviles
nb_no: Mobile enheter
ru_ru: Мобильные устройства
sk_sk: Mobilné zariadenia
uk: Мобільні пристрої

source: Sidebars On Mobile
es_es: Barras laterales en móvil
nb_no: Sidefelt på mobil
ru_ru: Боковые панели на мобильном телефоне
sk_sk: Bočné panely na mobiloch
uk: Бічні панелі на мобільних

source: Enable if you wish to show sidebars on mobile devices. Due to screen size they usually appear under the content.
es_es: Habilite si desea mostrar barras laterales en dispositivos móviles. Debido al tamaño de la pantalla, suelen aparecer debajo del contenido.
nb_no: Aktiver hvis du ønsker å vise sidefelt på mobile enheter. På grunn av skjermstørrelse vises disse vanligvis under innholdet.
ru_ru: Включите, если вы хотите отображать боковые панели на мобильных устройствах. Из-за размера экрана они обычно появляются под содержимым.
sk_sk: Povoľ, ak chceš zobrazovať bočné panely na mobiloch. Z dôvodu veľkosti obrazovky sa zvyčajne zobrazujú pod obsahom.
uk: Увімкнути, якщо потрібно показувати бічні панелі на мобільних пристроях. Через розмір екрану вони зазвичай з'являються під контентом.

source: Widgets Design
es_es: Diseño de widgets
nb_no: Design på widgeter
ru_ru: Дизайн виджетов
sk_sk: Dizajn widgetov
uk: Дизайн віджетів

source: Widget Borders
es_es: Bordes De Widgets
nb_no: Kantlinje på widget
ru_ru: Границы виджетов
sk_sk: Okraje widgetov
uk: Межі віджету

source: Only Bottom Border
es_es: Sólo borde inferior
nb_no: Bare nedre kantlinje
ru_ru: Только нижняя граница
sk_sk: Iba dolný okraj

source: Widgets Border
es_es: Borde De Widgets
nb_no: Kantlinje på widgeter
ru_ru: Граница Виджетов
sk_sk: Okraj widgetov
uk: Межа віджетів

source: Widgets Background
es_es: Fondo de Widgets
nb_no: Bakgrunn på widget
ru_ru: Фон виджетов
sk_sk: Pozadie widgetov
uk: Фон віджетів

source: Space Between
es_es: Espaciamiento entre elementos
nb_no: Avstand imellom
ru_ru: Зазор между блоками
sk_sk: Medzera medzi

source: Padding Below
es_es: Espaciado debajo
nb_no: Padding under
ru_ru: Отступ снизу
sk_sk: Odsadenie nižšie
uk: Відступ під

source: Padding Left and Right
es_es: Relleno izquierda / derecha (px)
nb_no: Padding venstre og høyre
ru_ru: Внутренний отступ слева и справа
sk_sk: Odsadenie vľavo a vpravo
uk: Відступ ліворуч та праворуч

source: Widgets Titles
es_es: Títulos de Widgets
nb_no: Titler på widgeter
ru_ru: Заголовки виджетов
sk_sk: Nadpisy widgetov
uk: Заголовки віджетів

source: Widget Titles Background
es_es: Títulos de widgets De fondo
nb_no: Bakgrunn på widget-titler
ru_ru: Фон заголовков виджетов
sk_sk: Pozadie názvu widgetov
uk: Фон заголовків віджетів

source: Mobile Header Base Design
es_es: Diseño de la base de encabezado móvil
nb_no: Grunnleggende utforming av mobil-header
ru_ru: Дизайн мобильной шапки
sk_sk: Dizajn základne hlavičky mobilu
uk: Основній дизайн шапки мобільної версії

source: Also Use On Tablet (Portait)
es_es: También usar en la tableta (Portait)
ru_ru: Также использовать на планшете (Портрет)
sk_sk: Použiť AJ na tablete (Na výšku)

source: Header Icons
es_es: Iconos de la cabecera
ru_ru: Значки шапки

source: Hamburger
es_es: Menú
ru_ru: Меню "Гамбургер"

source: Login
es_es: Icono de login
ru_ru: Войти

source: Dark/Light Mode
es_es: Modo Oscuro/Luz
ru_ru: Режим чтения

source: Mobile Header Options
es_es: Encabezado móvil
nb_no: Alternativer for header på mobil
ru_ru: Параметры мобильной шапки
sk_sk: Nastavenia hlavičky mobilu
uk: Опції шапки мобільної версії

source: Mobile Header Logo
es_es: Logo de encabezado móvil
nb_no: Logo for header på mobil
ru_ru: Логотип мобильного шапки
sk_sk: Logo hlavičky mobilu
uk: Лого шапки мобільної версії

source: Mobile Header Sticky
es_es: Encabezado móvil Sticky
nb_no: Sticky-header på mobil
ru_ru: Закрепленная мобильная шапка
sk_sk: Prilepená hlavička mobilu
uk: Липка шапка мобільної версії

source: Bottom Sticky Functionality
es_es: Funcionalidad pegajosa inferior
nb_no: Sticky-funksjonalitet i bunn
ru_ru: Прилипающий нижний блок
sk_sk: Funkčnosť spodnej lepkavosti

source: Only visible in posts and pages
es_es: Sólo visible en publicaciones y páginas
nb_no: Bare synlig i innlegg og på sider
ru_ru: Отображается только в записях и страницах
sk_sk: Viditeľné len v článkoch a stránkach
uk: Відображатимуться тільки у записах та на сторінках

source: Mobile General Options
es_es: Opciones generales móviles
nb_no: Hovedvalg for mobil
ru_ru: Основные настройки
sk_sk: Všeobecné nastavenia mobilu

source: Disable Excerpts
es_es: Desactivar extractos
nb_no: Deaktiver ingresser
ru_ru: Отключить отрывки
sk_sk: Vypnúť výňatky
uk: Відключити витяги

source: Disable Avatars in Byline
es_es: Desactivar avatares en Byline
nb_no: Deaktiver avatarer i byline
ru_ru: Отключить аватары в подписи
sk_sk: Vypnúť avatary v Bylajne
uk: Відключити аватари у реквізитах

source: Mobile Post Options
es_es: Opciones de entradas móvil
nb_no: Alternativer for innlegg på mobil
ru_ru: Параметры мобильных записей
sk_sk: Nastavenia mobilných článkov
uk: Опції записів у мобільній версії

source: Full Screen Featured Image
es_es: Imagen héroe grande
nb_no: Featurebilde i fullskjermmodus
ru_ru: Полноэкранное изображение
sk_sk: Ilustračný obrázok na celú obrazovku

source: Forces certain featured image styles (the ones with title over the image) to be full-screen height on mobile devices.
es_es: Obliga a ciertos estilos de imagen destacados (los que tienen título sobre la imagen) a ser la altura de pantalla completa en dispositivos móviles.
nb_no: Tvinger enkelte feature-bildestiler (de med tittel over bildet) til fullskjermhøyde på mobile enheter.
ru_ru: Вынуждает определенные избранные стили изображения (те, которые имеют заголовок над изображением) иметь высоту полного экрана на мобильных устройствах.
sk_sk: Núti určité štýly ilustračných obrázkov (tie s nadpisom cez obrázok) aby boli na mobilných zariadeniach na celú obrazovku.

source: Add Show More Button
es_es: Añadir botón “Cargar más”
ru_ru: Кнопка "Загрузить еще"
sk_sk: Pridať tlačidlo Zobraziť viac

source: Hide article content and add a Show More button that if tapped, reveals the full post content.
es_es: Oculte el contenido de la entrada y agrega un botón que dice “Mostrar más” que, si se pulsa, revela el contenido completo de la entrada.
ru_ru: Скрыть содержание статьи и добавить кнопку, что, если постучал, полностью раскрывает содержание постов.
sk_sk: Skryť obsah článku a pridať tlačidlo Zobraziť viac, ktoré po klepnutí odhalí celý obsah príspevku.

source: Mobile Slide Menu
es_es: Menú de diapositivas móvil
nb_no: Meny for slider på mobil
ru_ru: Мобильное слайд-меню
sk_sk: Mobilné výsuvné menu
uk: Мобільне слайд-меню

source: Base Mobile Menu Design
es_es: Diseño del menú móvil base
nb_no: Grunnleggende menydesign for mobil
ru_ru: Базовый дизайн слайд-меню
sk_sk: Dizajn základne mobilného menu
uk: Основний дизайн мобільного меню

source: Mobile Menu Animation Style
es_es: Estilo de animación del menú móvil
nb_no: Mobilmeny i animasjonsstil
ru_ru: Стиль анимации слайд-меню
sk_sk: Štýl animácie mobilného menu
uk: Стиль анимації мобільного меню

source: Mobile Slide Menu Logo
es_es: Logo del menú deslizante móvil
nb_no: Logo for slidermeny på mobil
ru_ru: Логотип
sk_sk: Logo mobilného výsuvného menu
uk: Лого у мобільному слайд-меню

source: Mobile Slide Menu Background
es_es: Fondo del menú de diapositivas móviles

source: Mobile Slide Menu Call To Action
es_es: Llamada a la acción del menú de diapositivas móviles

source: Add Secondary Button
es_es: Añadir botón secundario
